[Play_X2_XP_HNTR_T_1st_Stronghold_Post_Intro AkEvent]
SpokenText="Я сподівався, що ви довше шукатимете це місце. Щойно почалося найцікавіше, а тепер... вам кінець."

[Play_X2_XP_HNTR_T_2nd_Stronghold_Post_Intro AkEvent]
SpokenText="Отже, ви вбили одного безсмертного і вирішили, що можете це повторити? Повинен зізнатися, мене теж відвідують подібні думки. Коли я вб'ю вас і весь інший Опір за вашу нечувану нахабність, я навідаюся до решти своєї сім'ї."

[Play_X2_XP_HNTR_T_3rd_Stronghold_Post_Intro AkEvent]
SpokenText="А ви ділові хлопці. Не дивно, що ви змогли застати решту двох зненацька. Ось тепер ви мене по-справжньому зацікавили."

[Play_X2_XP_HNTR_T_AI_Turn_Begins_A AkEvent]
SpokenText="Старійшини створили вас для цього. Доведіть, що вони не помилилися у вас."

[Play_X2_XP_HNTR_T_AI_Turn_Begins_B AkEvent]
SpokenText="Ви народжені для цього. Ідіть і перемагайте."

[Play_X2_XP_HNTR_T_AI_Turn_Begins_C AkEvent]
SpokenText="Ну давайте вже, перебийте людишок."

[Play_X2_XP_HNTR_T_AI_Turn_Begins_D AkEvent]
SpokenText="Займіться вже справою, нарешті."

[Play_X2_XP_HNTR_T_AI_Turn_Begins_E AkEvent]
SpokenText="Добре, команда, розберемося з цим."

[Play_X2_XP_HNTR_T_AI_Turn_Begins_F AkEvent]
SpokenText="Змусимо Старійшин пишатися нами."

[Play_X2_XP_HNTR_T_AI_Turn_Begins_G AkEvent]
SpokenText="Я дуже сподівався, що все буде швидше."

[Play_X2_XP_HNTR_T_AI_Turn_Begins_G_ALT AkEvent]
SpokenText="Я дуже сподівався, що все буде швидше."

[Play_X2_XP_HNTR_T_AI_Turn_Begins_H AkEvent]
SpokenText="Мені знову все самому робити?"

[Play_X2_XP_HNTR_T_AI_Turn_Begins_I AkEvent]
SpokenText="Командира брати живим, а з рештою робіть, що хочете."

[Play_X2_XP_HNTR_T_AI_Turn_Begins_J AkEvent]
SpokenText="Як ми будемо діяти цього разу?"

[Play_X2_XP_HNTR_T_Avatar_Almost_Complete_A AkEvent]
SpokenText="Великий план Старійшин майже завершено, і навіть мені невідомо, чим все це закінчиться."

[Play_X2_XP_HNTR_T_Avatar_Almost_Complete_B AkEvent]
SpokenText="Ваш час підходить до кінця. Цей їхній \"Аватар\" - щось. Сподіваюся, ви готові."

[Play_X2_XP_HNTR_T_Avatar_Almost_Complete_C AkEvent]
SpokenText="Голова йде обертом, так? \"Аватар\" вже майже завершено, а ви ще навіть зі мною не розібралися."

[Play_X2_XP_HNTR_T_Avenger_Assault_Avenger_Critical AkEvent]
SpokenText="Вже майже пора. Збирайте речі."

[Play_X2_XP_HNTR_T_Avenger_Assault_First_Cannon_Hit AkEvent]
SpokenText="Могутня гармата. Я завжди сподівався, що ми пустимо її в діло."

[Play_X2_XP_HNTR_T_Avenger_Assault_Generator_Destroyed AkEvent]
SpokenText="Слухайте, ну так вже не смішно. Я стільки сил витратив, поки його сюди тягнув."

[Play_X2_XP_HNTR_T_Avenger_Assault_On_Victory AkEvent]
SpokenText="Гадаю, мені потрібно придумати, що робити з вашим світом, раз він тепер мій."

[Play_X2_XP_HNTR_T_Avenger_Assault_Turret_Destroyed AkEvent]
SpokenText="Її завдання виконано - на якийсь час вона вас відволікла."

[Play_X2_XP_HNTR_T_Bloodletter_A AkEvent]
SpokenText="Нехай проллється кров."

[Play_X2_XP_HNTR_T_Bloodletter_B AkEvent]
SpokenText="Настав час вам стікати кров'ю."

[Play_X2_XP_HNTR_T_Bloodletter_C AkEvent]
SpokenText="Прийшов час пролити кров."

[Play_X2_XP_HNTR_T_Bloodletter_D AkEvent]
SpokenText="Нехай слід залишається свіжим."

[Play_X2_XP_HNTR_T_Bloodletter_E AkEvent]
SpokenText="Зараз тут буде брудно."

[Play_X2_XP_HNTR_T_Bloodletter_F AkEvent]
SpokenText="Це всього лише кров."

[Play_X2_XP_HNTR_T_Bloodletter_G AkEvent]
SpokenText="Я постараюся різати рівно."

[Play_X2_XP_HNTR_T_Bloodletter_H AkEvent]
SpokenText="Сподіваюся, ви не забули бинти."

[Play_X2_XP_HNTR_T_Bloodletter_I AkEvent]
SpokenText="Підвищимо інтерес."

[Play_X2_XP_HNTR_T_Bloodletter_J AkEvent]
SpokenText="Тепер на кону ваша кров."

[Play_X2_XP_HNTR_T_Calling_Reinforcements_A AkEvent]
SpokenText="Схоже, Старійшини прислали мені ще трохи гарматного м'яса."

[Play_X2_XP_HNTR_T_Calling_Reinforcements_B AkEvent]
SpokenText="О, до мене прийшла підмога."

[Play_X2_XP_HNTR_T_Calling_Reinforcements_C AkEvent]
SpokenText="Зараз тут стане значно веселіше."

[Play_X2_XP_HNTR_T_Calling_Reinforcements_D AkEvent]
SpokenText="Сподіваюся, ви готові до нових зустрічей."

[Play_X2_XP_HNTR_T_Calling_Reinforcements_E AkEvent]
SpokenText="До мене зараз прийде пара друзів, якщо ви не проти."

[Play_X2_XP_HNTR_T_Calling_Reinforcements_F AkEvent]
SpokenText="Хочу представити вам своїх друзів."

[Play_X2_XP_HNTR_T_Calling_Reinforcements_G AkEvent]
SpokenText="Ви це чули? Здається, на допомогу йдуть слуги Старійшин."

[Play_X2_XP_HNTR_T_Calling_Reinforcements_H AkEvent]
SpokenText="Я зазвичай не прошу допомоги, але не можу ж я відмовити Старійшинам."

[Play_X2_XP_HNTR_T_Calling_Reinforcements_I AkEvent]
SpokenText="Схоже, мої підкріплення вже не за горами."

[Play_X2_XP_HNTR_T_Calling_Reinforcements_J AkEvent]
SpokenText="Ви б приготувалися. Зараз тут почнеться веселіше."

[Play_X2_XP_HNTR_T_Chosen_Captures_High_Rank_A AkEvent]
SpokenText="Ваші ветерани завжди зображують крутих, поки не потраплять до моєї цитаделі. Там вони ламаються, подібно до всіх інших."

[Play_X2_XP_HNTR_T_Chosen_Captures_High_Rank_B AkEvent]
SpokenText="Ще один ветеран, так? У таких завжди є найцікавіші історії про Опір. І найкорисніші."

[Play_X2_XP_HNTR_T_Chosen_Captures_Jane AkEvent]
SpokenText="Яка вона особлива, правда? Ти ж не думала, що ми забудемо тебе після тієї зухвалої рятувальної операції? Мені цікаво, які секрети приховує наша Джейн."

[Play_X2_XP_HNTR_T_Chosen_Captures_Multiple_Soldiers_A AkEvent]
SpokenText="Послухайте, якщо ви хочете зберегти свої плани в таємниці, навіщо ви дозволяєте мені брати стільки полонених?"

[Play_X2_XP_HNTR_T_Chosen_Captures_Multiple_Soldiers_B AkEvent]
SpokenText="Як там бойовий дух у військах? Сумніваюся, що ваші люди в захваті від такої кількості полонених."

[Play_X2_XP_HNTR_T_Chosen_Captures_Multiple_Soldiers_C AkEvent]
SpokenText="Я не великий любитель брати в полон, але раз ви залишаєте мені солдатів, не пропущу ж я таку можливість."

[Play_X2_XP_HNTR_T_Chosen_Captures_Psi_Op_A AkEvent]
SpokenText="Я бачу, цей солдат володіє даром. Можливо, я навіть навчу його користуватися ним в обмін на цінну інформацію про ваші плани."

[Play_X2_XP_HNTR_T_Chosen_Captures_Psi_Op_B AkEvent]
SpokenText="Думаєте, володіючи даром Старійшин, цей солдат довше протримається в полоні? Щось я сумніваюся."

[Play_X2_XP_HNTR_T_Chosen_Captures_Reaper_A AkEvent]
SpokenText="Я збрехав би, якби сказав, що не вражений. Жнеці - чудова назва, і мені не терпиться дізнатися, що за нею стоїть."

[Play_X2_XP_HNTR_T_Chosen_Captures_Reaper_B AkEvent]
SpokenText="Якщо люди не брешуть, у Жнеців є пристрасть до інопланетного м'яса. Я сам у деякому сенсі мисливець, тому не можу вас засуджувати."

[Play_X2_XP_HNTR_T_Chosen_Captures_Reaper_C AkEvent]
SpokenText="Спочатку я вирішив, що справа в проблемах з гігієною, але я відчуваю на тобі запах смерті. Не тому вас звуть Жнецями?"

[Play_X2_XP_HNTR_T_Chosen_Captures_Reaper_D AkEvent]
SpokenText="Ти, може, незручно почуваєш себе у моїй пастці? А уяви, як було твоїм власним жертвам."

[Play_X2_XP_HNTR_T_Chosen_Captures_Skirmisher_A AkEvent]
SpokenText="Старійшини воліли б залишити тебе тут лежачим у калюжі крові. Я ж дам тобі шанс виговоритися - подивимося, що тобі відомо."

[Play_X2_XP_HNTR_T_Chosen_Captures_Skirmisher_B AkEvent]
SpokenText="Старійшини наказали не брати зрадників у полон, але мені цікаво, що ж таке приховується всередині твого товстого черепа."

[Play_X2_XP_HNTR_T_Chosen_Captures_Skirmisher_C AkEvent]
SpokenText="Подобається тобі це чи ні, але Старійшини - не єдині, кого тобі доведеться зрадити в цьому житті."

[Play_X2_XP_HNTR_T_Chosen_Captures_Skirmisher_D AkEvent]
SpokenText="Прийшов час з'ясувати, яким це чином вам вдалося вислизнути з лап Старійшин."

[Play_X2_XP_HNTR_T_Chosen_Captures_Templar_A AkEvent]
SpokenText="Старійшини, звісно, іншої думки, але мені здається, що ваші загравання з пси-можливостями дуже милі. Ви як діти з новою іграшкою."

[Play_X2_XP_HNTR_T_Chosen_Captures_Templar_B AkEvent]
SpokenText="Пси-можливості - не мій коник, але навіть я можу більше, ніж цей Храмовник."

[Play_X2_XP_HNTR_T_Chosen_Captures_Templar_C AkEvent]
SpokenText="Як шкода, що ніхто не навчив тебе правильно використовувати цей дар, Храмовник. Можливо, тоді тобі вдалося б уникнути подібного становища."

[Play_X2_XP_HNTR_T_Chosen_Captures_Templar_D AkEvent]
SpokenText="Починаєш розуміти, Храмовник, що ігри з силами Старійшин до добра не доводять?"

[Play_X2_XP_HNTR_T_Chosen_Close_To_Avenger_A AkEvent]
SpokenText="З кожним днем я все ближче. Скоро не залишиться місця, де ви зможете сховати свій корабель."

[Play_X2_XP_HNTR_T_Chosen_Close_To_Avenger_B AkEvent]
SpokenText="Вам вдалося протриматися досить довго, але тепер по вашому сліду йду я. Дуже скоро я буду у порога вашого \"Месника\"."

[Play_X2_XP_HNTR_T_Chosen_Flees_First_Defeat_A AkEvent]
SpokenText="Сьогодні вам вдалося застати мене зненацька. Тепер я знаю, чого від вас очікувати, і наступного разу досягну свого."

[Play_X2_XP_HNTR_T_Chosen_Flees_First_Defeat_B AkEvent]
SpokenText="Схоже, я вас недооцінив. Виявляється, Старійшини не перебільшували ваші здібності."

[Play_X2_XP_HNTR_T_Chosen_Flees_First_Defeat_C AkEvent]
SpokenText="Непогано, непогано. Настав час тактичного відступу, але ми з вами ще зустрінемося."

[Play_X2_XP_HNTR_T_Chosen_Flees_Generic_A AkEvent]
SpokenText="Схоже, мені треба переглянути свій підхід. Не хвилюйтеся, ми дуже скоро побачимося."

[Play_X2_XP_HNTR_T_Chosen_Flees_Generic_B AkEvent]
SpokenText="Повинен зізнатися, наполегливості вам не бракує. Я відпочину і знову буду з вами."

[Play_X2_XP_HNTR_T_Chosen_Flees_Generic_C AkEvent]
SpokenText="Вимушений визнати, ваші війська сьогодні гідно билися. Наступного разу не чекайте такої вдачі."

[Play_X2_XP_HNTR_T_Chosen_Flees_Generic_D AkEvent]
SpokenText="Не найкращий мій результат, але війна триває. Ще побачимося."

[Play_X2_XP_HNTR_T_Chosen_Flees_Generic_E AkEvent]
SpokenText="Ого, ви вмієте воювати! Я боявся, що мені знову буде нудно. До нашої наступної зустрічі я підготуюся краще."

[Play_X2_XP_HNTR_T_Chosen_Flees_Multiple_Defeats_A AkEvent]
SpokenText="Я починаю розуміти, чим ви зацікавили Старійшин. Такий маленький загін, і стільки проблем."

[Play_X2_XP_HNTR_T_Chosen_Flees_Multiple_Defeats_B AkEvent]
SpokenText="Ви знову змогли мене здивувати. Можливо, мені слід попрацювати над своєю тактикою."

[Play_X2_XP_HNTR_T_Chosen_Flees_Multiple_Defeats_C AkEvent]
SpokenText="Можливо, ви перші, хто зміг впоратися зі мною два рази поспіль. Але ви не зазнавайтеся - я ще повернуся."

[Play_X2_XP_HNTR_T_Chosen_Reveal_I_am_Done_A AkEvent]
SpokenText="Схоже, тут ми майже закінчили."

[Play_X2_XP_HNTR_T_Chosen_Reveal_I_am_Done_B AkEvent]
SpokenText="Гаразд, залишу вас. На сьогодні."

[Play_X2_XP_HNTR_T_Chosen_Reveal_I_am_Done_C AkEvent]
SpokenText="Ми дуже скоро побачимося."

[Play_X2_XP_HNTR_T_Chosen_Reveal_Response AkEvent]
SpokenText="Ось ви й завітали."

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_A AkEvent]
SpokenText="Я відчуваю запах вашого страху."

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_B AkEvent]
SpokenText="Ви дійсно вважаєте, що можете сховатися від мене?"

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_C AkEvent]
SpokenText="Ну як, нервуєте?"

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_D AkEvent]
SpokenText="Я залишу вам справедливий шанс."

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_E AkEvent]
SpokenText="Ваш час спливає."

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_F AkEvent]
SpokenText="Намагайтеся не піддаватися."

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_G AkEvent]
SpokenText="Найнебезпечніший хижак? Не смішіть."

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_H AkEvent]
SpokenText="Я насолоджуюся цими митями перед атакою."

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_I AkEvent]
SpokenText="Насолоджуйтеся своїми останніми митями."

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_J AkEvent]
SpokenText="Я стежу за вами."

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_K AkEvent]
SpokenText="Це справжнє мистецтво."

[Play_X2_XP_HNTR_T_Chosen_Still_Has_Captive_A AkEvent]
SpokenText="Як довго, на вашу думку, мені слід берегти цього вашого полоненого, а?"

[Play_X2_XP_HNTR_T_Chosen_Still_Has_Captive_B AkEvent]
SpokenText="Я не люблю брати полонених, і ще менше - піклуватися про них, коли їм вже нічого мені розповісти. Розумієте, до чого я веду?"

[Play_X2_XP_HNTR_T_Chosen_Still_Has_Captive_C AkEvent]
SpokenText="Ви там зовсім забули про свого полоненого? Якщо він вам не потрібен, дайте мені знати."

[Play_X2_XP_HNTR_T_Chosen_Stronghold_Start AkEvent]
SpokenText="Бачу, ви знайшли мій скромний притулок. На жаль, я волів би зберегти його в таємниці, а тому не можу дозволити вам піти."

[Play_X2_XP_HNTR_T_Chosen_Wounded_A AkEvent]
SpokenText="Я не часто отримую поранення, але коли це трапляється, я дуже злюся."

[Play_X2_XP_HNTR_T_Chosen_Wounded_B AkEvent]
SpokenText="Я ніколи не забуваю обличчя - особливо тих, хто залишає на мені шрами. Остерігайтеся."

[Play_X2_XP_HNTR_T_Chosen_Wounded_C AkEvent]
SpokenText="Щоб зупинити мене, одного поранення недостатньо."

[Play_X2_XP_HNTR_T_Concussion_A AkEvent]
SpokenText="Ось, ловуйте."

[Play_X2_XP_HNTR_T_Concussion_B AkEvent]
SpokenText="Грубо, але ефективно."

[Play_X2_XP_HNTR_T_Concussion_C AkEvent]
SpokenText="Досить ніжностей!"

[Play_X2_XP_HNTR_T_Concussion_D AkEvent]
SpokenText="Пора з вами кінчати!"

[Play_X2_XP_HNTR_T_Concussion_E AkEvent]
SpokenText="У мене для вас дещо є."

[Play_X2_XP_HNTR_T_Concussion_F AkEvent]
SpokenText="Ви самі напросилися."

[Play_X2_XP_HNTR_T_Concussion_G AkEvent]
SpokenText="Не найвитонченіше рішення."

[Play_X2_XP_HNTR_T_Concussion_H AkEvent]
SpokenText="Зараз буде шумно!"

[Play_X2_XP_HNTR_T_Concussion_I AkEvent]
SpokenText="Затикайте вуха!"

[Play_X2_XP_HNTR_T_Concussion_J AkEvent]
SpokenText="Притримай це для мене."

[Play_X2_XP_HNTR_T_Extract_Know_High_Rank_A AkEvent]
SpokenText="Безсумнівно, цей солдат - загартований ветеран. Не терпиться дізнатися, що він бачив у цьому житті."

[Play_X2_XP_HNTR_T_Extract_Know_High_Rank_B AkEvent]
SpokenText="Вам потрібно бути обережнішими. Якщо не піклуватися про своїх ветеранів належним чином, вони можуть у відповідь так само легковажно обійтися з вашими таємницями."

[Play_X2_XP_HNTR_T_Extract_Know_High_Rank_C AkEvent]
SpokenText="Ваші ветерани, я впевнений, здатні розповісти багато цікавих історій... якщо доживуть."

[Play_X2_XP_HNTR_T_Extract_Know_High_Rank_D AkEvent]
SpokenText="Цей солдат виглядає суворо, але я готовий посперечатися: він зламається так само швидко, як і всі інші."

[Play_X2_XP_HNTR_T_Extract_Know_High_Rank_E AkEvent]
SpokenText="Я дивлюся, ви покладаєте великі надії на ветеранів. Дуже цікаво, що їм насправді відомо про ваші плани."

[Play_X2_XP_HNTR_T_Extract_Know_Jane_Kelly_A AkEvent]
SpokenText="Джейн Келлі, я впевнений, володіє цінною інформацією. Не дарма ж саме їй довірили рятувальну операцію."

[Play_X2_XP_HNTR_T_Extract_Know_Jane_Kelly_B AkEvent]
SpokenText="Ви тільки погляньте! Легендарна Джейн Келлі, усюди розшукувана Старійшинами. Які секрети таяться у твоїй голові?"

[Play_X2_XP_HNTR_T_Extract_Know_Last_Time_A AkEvent]
SpokenText="Я вже згадував, як я вдячний, що ваші солдати вирішили поділитися зі мною своїм досвідом при нашій минулій зустрічі?"

[Play_X2_XP_HNTR_T_Extract_Know_Last_Time_B AkEvent]
SpokenText="Я не великий спеціаліст по допитах, але ваші солдати минулого разу виклали мені все без особливих проблем."

[Play_X2_XP_HNTR_T_Extract_Know_Last_Time_C AkEvent]
SpokenText="Той солдат, якого ви залишили у попередньому бою, здорово допоміг мені знайти вас."

[Play_X2_XP_HNTR_T_Extract_Know_Last_Time_D AkEvent]
SpokenText="Я сподіваюся, ви і цього разу припасли для мене балакучого солдата. Попередній мені дуже допоміг."

[Play_X2_XP_HNTR_T_Extract_Know_Last_Time_E AkEvent]
SpokenText="Щиро дякую за солдата, якого ви мені залишили у минулому бою. Нові джерела інформації завжди доречні."

[Play_X2_XP_HNTR_T_Extract_Know_Last_Time_F AkEvent]
SpokenText="Знаєте, окрім криків і зойків, ваш солдат зміг розповісти мені багато корисного. Може, повторити..."

[Play_X2_XP_HNTR_T_Extract_Know_Last_Time_G AkEvent]
SpokenText="Я у генній клініці \"Адвента\" бачив менше поранених. Продовжуйте у тому ж дусі."

[Play_X2_XP_HNTR_T_Extract_Know_Last_Time_H AkEvent]
SpokenText="Солдати \"Адвента\" запрограмовані лізти під кулі за першим покликом Старійшин. А у ваших солдатів яке виправдання?"

[Play_X2_XP_HNTR_T_Extract_Know_Psi_Op_A AkEvent]
SpokenText="Люди з пси-здібностями чомусь дуже високої думки про себе. Подивимося, як справи цього разу."

[Play_X2_XP_HNTR_T_Extract_Know_Psi_Op_B AkEvent]
SpokenText="А тепер ми подивимося, наскільки сильний у тобі дар Старійшин."

[Play_X2_XP_HNTR_T_Extract_Know_Psi_Op_C AkEvent]
SpokenText="Подібних до тебе ці здібності можуть здивувати, але я бачив таке, що ти собі й уявити не можеш."

[Play_X2_XP_HNTR_T_Extract_Know_Reaper_A AkEvent]
SpokenText="Коли всі карти розкриті, Жнеці вже не такі таємничі."

[Play_X2_XP_HNTR_T_Extract_Know_Skirmisher_A AkEvent]
SpokenText="Твої інстинкти даровані тобі Старійшинами. Подивимося, як вони використовувалися тобою."

[Play_X2_XP_HNTR_T_Extract_Know_Templar_A AkEvent]
SpokenText="Якби Храмовники вміли по-справжньому використовувати дар, тобі, можливо, вдалося б устояти."

[Play_X2_XP_HNTR_T_Faction_Hit_Reaper_A AkEvent]
SpokenText="Просто пощастило, Жнець."

[Play_X2_XP_HNTR_T_Faction_Hit_Reaper_B AkEvent]
SpokenText="Непогано, але цього недостатньо."

[Play_X2_XP_HNTR_T_Faction_Hit_Reaper_C AkEvent]
SpokenText="Гадаю, для людини не так уже й погано."

[Play_X2_XP_HNTR_T_Faction_Hit_Reaper_D AkEvent]
SpokenText="Дивлюся, Жнеці вміють стріляти!"

[Play_X2_XP_HNTR_T_Faction_Hit_Reaper_E AkEvent]
SpokenText="Давай, Жнець, зроби це ще раз."

[Play_X2_XP_HNTR_T_Faction_Hit_Skirmisher_A AkEvent]
SpokenText="Ти за це заплатиш, зрадник."

[Play_X2_XP_HNTR_T_Faction_Hit_Skirmisher_B AkEvent]
SpokenText="Якби моя сестра зробила те, що їй було велено, тебе б тут не було!"

[Play_X2_XP_HNTR_T_Faction_Hit_Skirmisher_C AkEvent]
SpokenText="Не думай, що тобі це зійде з рук."

[Play_X2_XP_HNTR_T_Faction_Hit_Skirmisher_D AkEvent]
SpokenText="Я особисто доставлю твій труп Старійшинам!"

[Play_X2_XP_HNTR_T_Faction_Hit_Skirmisher_E AkEvent]
SpokenText="Нагорода за твою голову щойно зросла!"

[Play_X2_XP_HNTR_T_Faction_Hit_Templar_A AkEvent]
SpokenText="І це все, що ти можеш?"

[Play_X2_XP_HNTR_T_Faction_Hit_Templar_B AkEvent]
SpokenText="Мені від Старійшин діставалося сильніше!"

[Play_X2_XP_HNTR_T_Faction_Hit_Templar_C AkEvent]
SpokenText="І це вся твоя сила?"

[Play_X2_XP_HNTR_T_Faction_Hit_Templar_D AkEvent]
SpokenText="Доведеться звернути на тебе увагу, Храмовник."

[Play_X2_XP_HNTR_T_Faction_Hit_Templar_E AkEvent]
SpokenText="Це був спритний трюк, Храмовник!"

[Play_X2_XP_HNTR_T_Faction_Miss_Skirmisher_A AkEvent]
SpokenText="Тобі більше щастило, поки Старійшини дбали про тебе."

[Play_X2_XP_HNTR_T_Faction_Miss_Skirmisher_B AkEvent]
SpokenText="Якщо це все, що ти можеш, то в \"Адвент\" тебе назад не візьмуть."

[Play_X2_XP_HNTR_T_Faction_Miss_Skirmisher_C AkEvent]
SpokenText="Твоїх зусиль недостатньо, зрадник."

[Play_X2_XP_HNTR_T_Faction_Miss_Skirmisher_D AkEvent]
SpokenText="Ти не можеш зробити навіть те, заради чого тебе створили!"

[Play_X2_XP_HNTR_T_Faction_Miss_Skirmisher_E AkEvent]
SpokenText="Момент втрачено, зрадник."

[Play_X2_XP_HNTR_T_Faction_Miss_Templar_A AkEvent]
SpokenText="Якщо це все, що ти можеш, Храмовник, то у Старійшин немає причин для занепокоєння."

[Play_X2_XP_HNTR_T_Faction_Miss_Templar_B AkEvent]
SpokenText="Можливо, тобі варто помедитувати на тему своєї невдачі."

[Play_X2_XP_HNTR_T_Faction_Miss_Templar_C AkEvent]
SpokenText="Таке могутність, а в ціль все одно потрапити не можеш."

[Play_X2_XP_HNTR_T_Faction_Miss_Templar_D AkEvent]
SpokenText="Можливо, тобі пора здаватися, Храмовник. Не виключено, що Старійшини тебе пробачать."

[Play_X2_XP_HNTR_T_Faction_Miss_Templar_E AkEvent]
SpokenText="Ти взагалі не відаєш, що твориш, так?"

[Play_X2_XP_HNTR_T_Farsight_A AkEvent]
SpokenText="Я вас ба-а-ачу."

[Play_X2_XP_HNTR_T_Farsight_B AkEvent]
SpokenText="Ви недостатньо далеко."

[Play_X2_XP_HNTR_T_Farsight_C AkEvent]
SpokenText="Ви думали, що зможете сховатися?"

[Play_X2_XP_HNTR_T_Farsight_D AkEvent]
SpokenText="Я приглядаю за вами."

[Play_X2_XP_HNTR_T_Farsight_E AkEvent]
SpokenText="Я можу бачити далі, ніж ви думаєте."

[Play_X2_XP_HNTR_T_Farsight_F AkEvent]
SpokenText="Мій зір бездоганний."

[Play_X2_XP_HNTR_T_Farsight_G AkEvent]
SpokenText="Виходьте, виходьте, не ховайтеся."

[Play_X2_XP_HNTR_T_Farsight_H AkEvent]
SpokenText="Я вас знайду."

[Play_X2_XP_HNTR_T_Farsight_I AkEvent]
SpokenText="Вам нікуди подітися."

[Play_X2_XP_HNTR_T_Farsight_J AkEvent]
SpokenText="Нікуди бігти, ніде ховатися."

[Play_X2_XP_HNTR_T_Favored_Final_Battle AkEvent]
SpokenText="Земля має стати моїм тронним залом, а вам - прикрасити його у вигляді трофея."

[Play_X2_XP_HNTR_T_Favored_Final_Battle_Alt AkEvent]
SpokenText="Старійшини дали мені останній шанс схопити свою здобич. Я скористаюся ним з розумом."

[Play_X2_XP_HNTR_T_Final_Mission_Start AkEvent]
SpokenText="Я віддаю належне вашій наполегливості. Явитися у цитадель Старійшин - сміливий крок, але ви впевнені, що він себе виправдає?"

[Play_X2_XP_HNTR_T_First_Avenger_Assault_A AkEvent]
SpokenText="Ось ми і дісталися до заповітного - до фундаменту вашого Опору. Щось мені підказує, без цього корабля він дуже швидко розвалиться."

[Play_X2_XP_HNTR_T_First_Avenger_Assault_B AkEvent]
SpokenText="Я багато чув про ваш корабель - точніше, про наш. Він ніколи не призначався для бойових дій, але непогано вам послужив."

[Play_X2_XP_HNTR_T_First_Avenger_Assault_C AkEvent]
SpokenText="Здавалося б, знайти корабель такого розміру має бути сущою дрібницею, але вам чудово вдавалося його ховати. До цього моменту."

[Play_X2_XP_HNTR_T_First_Avenger_Assault_D AkEvent]
SpokenText="Старійшини обіцяли мені ваш світ в обмін на вашу поразку. Цей корабель стане авансом."

[Play_X2_XP_HNTR_T_First_Combat_Assassin_Favored AkEvent]
SpokenText="Хоча Старійшини обрали мою сестру, яка воліє ховатися в тіні, але ви дістанетесь мені."

[Play_X2_XP_HNTR_T_First_Combat_Favored AkEvent]
SpokenText="Старійшини обрали мене своїм фаворитом... Тепер ви зрозумієте, наскільки сумна ваша доля."

[Play_X2_XP_HNTR_T_First_Combat_Warlock_Favored AkEvent]
SpokenText="Старійшини завжди прихильно ставилися до мого фанатичного брата, але це не завадить мені схопити здобич."

[Play_X2_XP_HNTR_T_First_Combat_Warlock_Favored_ALT AkEvent]
SpokenText="Старійшини завжди прихильно ставилися до мого фанатичного брата, але він не завадить мені схопити здобич."

[Play_X2_XP_HNTR_T_First_Encounter_A AkEvent]
SpokenText="Я, звісно, люблю бути на два кроки попереду всіх інших, але сподівався, що ця розмова відбудеться не так швидко. Ви тільки-но почали мене розважати, і от зараз все закінчиться."

[Play_X2_XP_HNTR_T_First_Encounter_A_ALT_A AkEvent]
SpokenText="Я, звісно, люблю бути на два кроки попереду всіх інших, але сподівався, що ця розмова відбудеться не сьогодні. Ви тільки-но почали мене розважати, і от зараз все закінчиться."

[Play_X2_XP_HNTR_T_First_Encounter_B AkEvent]
SpokenText="Ця історія після вашої втечі змусила мене сподіватися, що все закінчиться не так швидко - нечасто випадає можливість зустрітися з легендою. Втіхою служить той факт, що після вашої поразки цей світ стане моїм."

[Play_X2_XP_HNTR_T_First_Extraction_A AkEvent]
SpokenText="Завжди приємно отримувати інформацію з перших рук. Або, в цьому випадку, з темних куточків свідомості ваших солдатів."

[Play_X2_XP_HNTR_T_First_Extraction_B AkEvent]
SpokenText="Зазвичай я покладаюся на вивчення слідів та інших ознак, але раз ви залишаєте мені таке багате джерело інформації, як я можу встояти?"

[Play_X2_XP_HNTR_T_First_Monolith_Regeneration AkEvent]
SpokenText="О, це відчуття ніколи не набридне. Я можу так хоч весь день, весь рік, цілу вічність."

[Play_X2_XP_HNTR_T_First_Soldier_Capture_A AkEvent]
SpokenText="Я очікував, що ви докладете більше зусиль для захисту своїх солдатів. Це погано позначиться на вашій репутації."

[Play_X2_XP_HNTR_T_First_Soldier_Capture_B AkEvent]
SpokenText="Не варто вам отак залишати у біді своїх вірних солдатів - хто знає, які таємниці вони здатні розкрити."

[Play_X2_XP_HNTR_T_First_Time_Met_A AkEvent]
SpokenText="Нам не довелося зустрітися, але я про вас чув: легендарний XCOM і його талановитий командувач знову разом. Шкода, що це коротке возз'єднання."

[Play_X2_XP_HNTR_T_First_Time_Met_B AkEvent]
SpokenText="Легендарний XCOM і його благородний командувач власною персоною. Втім, це ненадовго: зараз я внесу свої корективи..."

[Play_X2_XP_HNTR_T_First_Time_Met_C AkEvent]
SpokenText="Легендарний XCOM і його благородний командувач продовжують боротьбу з переважаючими силами противника. Незначна перешкода на шляху Старійшин, я її усуну."

[Play_X2_XP_HNTR_T_Gained_Know_Last_Time_A AkEvent]
SpokenText="Минулого разу я дізнався від ваших солдатів чимало цінного. Що нового ви приготували для мене цього разу?"

[Play_X2_XP_HNTR_T_Gained_Know_Last_Time_A_ALT AkEvent]
SpokenText="Минулого разу я дізнався від ваших солдатів чимало цінного. Що нового ви приготували для мене цього разу?"

[Play_X2_XP_HNTR_T_Gained_Know_Last_Time_B AkEvent]
SpokenText="У попередній раз ваші солдати щедро поділилися зі мною своїм досвідом. Мені здається, я забув вас подякувати належним чином."

[Play_X2_XP_HNTR_T_Gained_Know_Last_Time_B_ALT AkEvent]
SpokenText="У попередній раз ваші солдати щедро поділилися зі мною своїм досвідом. Мені здається, я забув вас подякувати належним чином."

[Play_X2_XP_HNTR_T_Gained_Know_Last_Time_C AkEvent]
SpokenText="Пси-зонд, впроваджений у свідомість, здатний багато дізнатися навіть у несговорчивого піддослідного. Запитайте своїх солдатів."

[Play_X2_XP_HNTR_T_Gained_Know_Last_Time_C_ALT AkEvent]
SpokenText="Пси-зонд, який проник глибоко у розум, здатний багато дізнатися навіть у несговорчивого піддослідного. Запитайте своїх солдатів."

[Play_X2_XP_HNTR_T_Gained_Know_Last_Time_D AkEvent]
SpokenText="Знаєте, перший прототип пси-зонда був безболісним і неінвазивним. На щастя, цей недолік ми вже давно усунули. Я впевнений, ваші люди високо оцінять наші досягнення."

[Play_X2_XP_HNTR_T_Generic_Extract_Know_A AkEvent]
SpokenText="Мені завжди цікаво, що приховується у глибині ваших маленьких мізків. Повинен визнати, іншої такої здобичі я не знаю."

[Play_X2_XP_HNTR_T_Generic_Extract_Know_B AkEvent]
SpokenText="Сподіваюся, ви не ділилися з цим солдатом своїми таємницями, оскільки дуже скоро мені все стане відомо."

[Play_X2_XP_HNTR_T_Generic_Extract_Know_C AkEvent]
SpokenText="Цей маленький фокус ставав у нагоді мені незліченну кількість разів. Цілі роки життєвого досвіду - і все в моєму розпорядженні."

[Play_X2_XP_HNTR_T_Generic_Extract_Know_D AkEvent]
SpokenText="Ви не повірите, що може ховатися у темних куточках людського розуму."

[Play_X2_XP_HNTR_T_Generic_Extract_Know_E AkEvent]
SpokenText="Наскільки ви довіряли цьому солдату? Зараз дізнаємося."

[Play_X2_XP_HNTR_T_Generic_Soldier_Capture_A AkEvent]
SpokenText="Я волію залишати тіла там, де вони лежать, однак ніколи не знаєш, що можуть розповісти тобі опинилися у полоні вороги."

[Play_X2_XP_HNTR_T_Generic_Soldier_Capture_B AkEvent]
SpokenText="Кожен полонений розкриває мені свої таємниці, допомагаючи ще на крок ближче підібратися до вас."

[Play_X2_XP_HNTR_T_Generic_Soldier_Capture_C AkEvent]
SpokenText="Ви, мабуть, впевнені у своїх солдатах, раз вважаєте, що вони збережуть ваші таємниці під допитом з пристрастю."

[Play_X2_XP_HNTR_T_Generic_Soldier_Capture_D AkEvent]
SpokenText="Поки ви розкидаєтеся своїми солдатами наліво і направо, вони будуть потрапляти у полон до ваших ворогів."

[Play_X2_XP_HNTR_T_Generic_Soldier_Capture_E AkEvent]
SpokenText="Незважаючи на всю мою нелюбов до полонених, я не можу пройти повз такого джерела інформації."

[Play_X2_XP_HNTR_T_Golden_Path_Pod_Reveal_Blacksite AkEvent]
SpokenText="Старійшини воліли б, щоб ви не чіпали цей комплекс. Не хочу псувати сюрприз, але він відіграє важливу роль у їхніх планах."

[Play_X2_XP_HNTR_T_Golden_Path_Pod_Reveal_Forge AkEvent]
SpokenText="Я вже вирішив, що ми досягли взаєморозуміння щодо будівель \"Адвента\". Старійшини воліли б, щоб ви сюди не совалися, і я змушений цьому посприяти."

[Play_X2_XP_HNTR_T_Golden_Path_Pod_Reveal_PsiGate AkEvent]
SpokenText="Ви хоч розумієте, на що тут натрапили? Якщо ви не припините, у мене не залишиться вибору, окрім як перебити вас усіх на місці."

[Play_X2_XP_HNTR_T_Golden_Path_Pod_Reveal_Tower AkEvent]
SpokenText="У вас було предостатньо можливостей припинити це. Тепер, боюся, занадто пізно - мені доведеться прийти за вами і всіх перебити."

[Play_X2_XP_HNTR_T_Grapple_A AkEvent]
SpokenText="У мене є туз у рукаві."

[Play_X2_XP_HNTR_T_Grapple_B AkEvent]
SpokenText="Пора висуватися."

[Play_X2_XP_HNTR_T_Grapple_C AkEvent]
SpokenText="У мене теж є пара іграшок."

[Play_X2_XP_HNTR_T_Grapple_D AkEvent]
SpokenText="Поглянемо з нової сторони."

[Play_X2_XP_HNTR_T_Grapple_E AkEvent]
SpokenText="Мені не завадить нова точка зору."

[Play_X2_XP_HNTR_T_Grapple_F AkEvent]
SpokenText="Спробуємо новий підхід."

[Play_X2_XP_HNTR_T_Grapple_G AkEvent]
SpokenText="Дивіться всі."

[Play_X2_XP_HNTR_T_Grapple_H AkEvent]
SpokenText="Іноді це буває корисно."

[Play_X2_XP_HNTR_T_Grapple_I AkEvent]
SpokenText="Я ще прийду за вами."

[Play_X2_XP_HNTR_T_Grapple_J AkEvent]
SpokenText="Пора міняти позицію."

[Play_X2_XP_HNTR_T_Healthy_Escape_Capture_A AkEvent]
SpokenText="Не встиг я зрозуміти, що відбувається, як у мене з'явився ваш полонений солдат. Готовий посперечатися, у нього є купа цікавих історій."

[Play_X2_XP_HNTR_T_Healthy_Escape_Capture_B AkEvent]
SpokenText="Гадаю, пора мені з вашим бійцем вирушити додому. Я впевнений, скоро ми дізнаємося один одного краще, і він мені все розповість про ваші плани."

[Play_X2_XP_HNTR_T_Healthy_Escape_Capture_C AkEvent]
SpokenText="Мої справи йдуть на лад. Чудовий настрій і новий полонений, готовий повідати мені свої захоплюючі історії."

[Play_X2_XP_HNTR_T_Healthy_Escape_Extract_A AkEvent]
SpokenText="Я не очікував здобути стільки інформації. Очевидно, сьогодні мені щастить. Обіцяю, ми дуже скоро побачимося."

[Play_X2_XP_HNTR_T_Healthy_Escape_Extract_B AkEvent]
SpokenText="Цікавий поворот. Бувають дні, коли все просто бере і виходить саме. Розумієте мене?"

[Play_X2_XP_HNTR_T_Healthy_Escape_Extract_C AkEvent]
SpokenText="Кращого результату і бути не могло. Море нової інформації, а на мені самому - ні подряпини."

[Play_X2_XP_HNTR_T_HNTR_Captures_Elena_Convo_A_1 AkEvent]
SpokenText="Жнець на ім'я Олена... твоя репутація добре нам відома. Гадаю, до цього моменту вона дізналася всю підноготну Опору, чи не так?"

[Play_X2_XP_HNTR_T_Interim_Chosen_Avenger_A AkEvent]
SpokenText="Кажуть, мій родич зміг випередити мене і дістатися вашого корабля. Як ви там, тримайтеся?"

[Play_X2_XP_HNTR_T_Interim_Chosen_Avenger_B AkEvent]
SpokenText="Я сподівався стати першим, хто дістанеться вашого корабля, але мене влаштує і останнє місце."

[Play_X2_XP_HNTR_T_Interim_Chosen_Avenger_C AkEvent]
SpokenText="Схоже, хтось із моїх родичів вже знайшов цей ваш летючий штаб. Я наступний у черзі."

[Play_X2_XP_HNTR_T_Interim_Chosen_Avenger_D AkEvent]
SpokenText="Постарайтеся там, щоб ваша летюча фортеця дожила до моменту, коли я вас знайду. Двоє інших явно з нею не впораються."

[Play_X2_XP_HNTR_T_Interim_Chosen_Avenger_E AkEvent]
SpokenText="Як там ваш корабель? Я знаю, що один із моїх родичів був у вас у гостях, але, мабуть, виявився недостатньо здатним."

[Play_X2_XP_HNTR_T_Interim_Chosen_Defeat_XCOM_A AkEvent]
SpokenText="Якщо ви не можете впоратися з моїм сімейством, як ви можете сподіватися перемогти мене самого?"

[Play_X2_XP_HNTR_T_Interim_Chosen_Defeat_XCOM_B AkEvent]
SpokenText="Я сподівався стати першим, хто здобуде над вами верх, але, схоже, ви вже зустріли моїх родичів."

[Play_X2_XP_HNTR_T_Interim_Chosen_Defeat_XCOM_C AkEvent]
SpokenText="Як ви можете сподіватися відбити цю планету у Старійшин, якщо не в змозі впоратися навіть з їхніми нащадками?"

[Play_X2_XP_HNTR_T_Interim_Chosen_Defeat_XCOM_D AkEvent]
SpokenText="Я покладав на вас і ваших солдатів такі надії, але поразка від руки мого родича - це просто ганьба."

[Play_X2_XP_HNTR_T_Interim_Chosen_Defeat_XCOM_E AkEvent]
SpokenText="Що ж таке сталося під час зустрічі з тим Обраним? Погані рішення чи просто не пощастило?"

[Play_X2_XP_HNTR_T_Interim_Chosen_Defeated_A AkEvent]
SpokenText="Тепер ви розумієте, чому Старійшинам довелося прислати трьох? Інші вже почали допускати помилки."

[Play_X2_XP_HNTR_T_Interim_Chosen_Defeated_B AkEvent]
SpokenText="Хоч вам і вдалося перемогти одного з нас у бою, не поширюйте свою думку на решту."

[Play_X2_XP_HNTR_T_Interim_Chosen_Defeated_C AkEvent]
SpokenText="Перемогти мене буде набагато складніше, ніж будь-кого з моїх родичів, тож не особливо зазнавайтеся просто тому, що здолали одного з них."

[Play_X2_XP_HNTR_T_Interim_Chosen_Defeated_D AkEvent]
SpokenText="Якщо ці двоє недостатньо сильні, щоб здобути над вами верх, вони не заслуговують правити цим світом."

[Play_X2_XP_HNTR_T_Interim_Chosen_Defeated_E AkEvent]
SpokenText="Зазнати поразки від ваших рук погано, але не гірше, ніж вислуховувати докори Старійшин після цього."

[Play_X2_XP_HNTR_T_Interim_Chosen_Killed_A AkEvent]
SpokenText="Ви змогли вбити Обраного? Я, звісно, буду сумувати, сім'я - це сім'я. Мабуть, доведеться змусити вас за це заплатити."

[Play_X2_XP_HNTR_T_Interim_Chosen_Killed_A_ALT AkEvent]
SpokenText="Ви змогли вбити Обраного? Я, звісно, буду сумувати, сім'я - це сім'я. Мабуть, доведеться змусити вас за це заплатити."

[Play_X2_XP_HNTR_T_Interim_Chosen_Killed_B AkEvent]
SpokenText="Старійшини, м'яко кажучи, кілька засмутилися, дізнавшись, що вам вдалося вбити одного з моїх родичів. Гадаю, настав час підвищити ставки."

[Play_X2_XP_HNTR_T_Interim_Chosen_Killed_C AkEvent]
SpokenText="Якщо ви збираєтеся вбивати Обраних направо і наліво, мені доведеться зайнятися вами більш щільно."

[Play_X2_XP_HNTR_T_Interim_Chosen_Killed_D AkEvent]
SpokenText="Інші Обрані завжди були слабкими, але я ніколи б не подумав, що ця смерть буде справою ваших рук."

[Play_X2_XP_HNTR_T_Interim_Chosen_Killed_E AkEvent]
SpokenText="Обраного вбили ви, а звинувачують Старійшини мене. Ну спасибі."

[Play_X2_XP_HNTR_T_Killzone_A AkEvent]
SpokenText="Тільки суньтеся."

[Play_X2_XP_HNTR_T_Killzone_B AkEvent]
SpokenText="Сектор під контролем."

[Play_X2_XP_HNTR_T_Killzone_B_ALT_A AkEvent]
SpokenText="Сектор під контролем."

[Play_X2_XP_HNTR_T_Killzone_C AkEvent]
SpokenText="Запрошую до своїх володінь."

[Play_X2_XP_HNTR_T_Killzone_D AkEvent]
SpokenText="Давайте, перетніть межу."

[Play_X2_XP_HNTR_T_Killzone_E AkEvent]
SpokenText="Хочете перевірити самі?"

[Play_X2_XP_HNTR_T_Killzone_F AkEvent]
SpokenText="Я чекаю на вас."

[Play_X2_XP_HNTR_T_Killzone_G AkEvent]
SpokenText="Підходьте по одному."

[Play_X2_XP_HNTR_T_Killzone_H AkEvent]
SpokenText="Давайте, підходьте."

[Play_X2_XP_HNTR_T_Killzone_I AkEvent]
SpokenText="Я просто постою тут."

[Play_X2_XP_HNTR_T_Killzone_J AkEvent]
SpokenText="А тут зручно."

[Play_X2_XP_HNTR_T_Last_Chosen_Alive_A AkEvent]
SpokenText="Схоже, залишилися тільки ви і я. Решта двоє завжди були надто... передбачуваними."

[Play_X2_XP_HNTR_T_Last_Chosen_Alive_B AkEvent]
SpokenText="Це був лише питання часу. Іншим завжди не вистачало здібностей."

[Play_X2_XP_HNTR_T_Last_Chosen_Alive_C AkEvent]
SpokenText="Я ж казав, що я кращий за інших. Оскільки інших не залишилося, немає потреби вірити мені на слово."

[Play_X2_XP_HNTR_T_Last_Chosen_Alive_D AkEvent]
SpokenText="Двох інших більше немає, але вам все ще доведеться мати справу зі мною. Сподіваюся, ви готові."

[Play_X2_XP_HNTR_T_Last_Chosen_Alive_E AkEvent]
SpokenText="Оскільки ви якимось чином змогли вбити решту двох, залишаюся я один. Зізнаюся, ви варті моєї уваги."

[Play_X2_XP_HNTR_T_Last_Chosen_Alive_F AkEvent]
SpokenText="Схоже, упав мій останній родич. Ви позбавили мене багатьох років інтриг і зради. Коли я вб'ю вас і отримаю ваш світ у своє розпорядження, я, можливо, поставлю статую на вашу честь."

[Play_X2_XP_HNTR_T_Last_Chosen_Alive_G AkEvent]
SpokenText="Багато років я застерігав Старійшин, що інші не варті їхньої уваги. Ви підтвердили мої слова."

[Play_X2_XP_HNTR_T_Last_Chosen_Alive_H AkEvent]
SpokenText="Моїх брата і сестри більше немає. Схоже, Старійшини не помилилися у вашій оцінці. Гаразд, пора з цим кінчати."

[Play_X2_XP_HNTR_T_Last_Chosen_Alive_I AkEvent]
SpokenText="Відмінна робота: вашими зусиллями ми залишилися один на один. Тепер почнеться справжня гра."

[Play_X2_XP_HNTR_T_Last_Chosen_Alive_J AkEvent]
SpokenText="Ви вбили останнього представника мого роду, забезпечивши мені права на цей світ. І все ж я не можу позбутися бажання помститися. Можливо, Старійшини мали рацію, і я надто багато часу провів серед людей."

[Play_X2_XP_HNTR_T_Last_Visible_Hostile_Killed_A AkEvent]
SpokenText="Схоже, ви дістали останнього. Тепер залишаюся я один."

[Play_X2_XP_HNTR_T_Last_Visible_Hostile_Killed_B AkEvent]
SpokenText="Тепер ми можемо зайнятися справою без сторонніх."

[Play_X2_XP_HNTR_T_Last_Visible_Hostile_Killed_C AkEvent]
SpokenText="З легкими мішенями ви розібралися. Тепер вам доведеться мати справу зі мною."

[Play_X2_XP_HNTR_T_Last_Visible_Hostile_Killed_D AkEvent]
SpokenText="Я б теж у першу чергу позбувся цих хлопців."

[Play_X2_XP_HNTR_T_Last_Visible_Hostile_Killed_E AkEvent]
SpokenText="Сподіваюся, ви не дуже втомилися, розбираючись з цими слабаками."

[Play_X2_XP_HNTR_T_Lost_Turn_Begins_A AkEvent]
SpokenText="Блукачі - немов заблукалі вівці, але, на жаль, сьогодні ви з ними на одному лузі."

[Play_X2_XP_HNTR_T_Lost_Turn_Begins_B AkEvent]
SpokenText="Ці істоти - легка мішень. Ваші люди, принаймні, чинять опір."

[Play_X2_XP_HNTR_T_Lost_Turn_Begins_C AkEvent]
SpokenText="Створення !!!Lost - найбільша помилка Старійшин, не рахуючи вашої втечі."

[Play_X2_XP_HNTR_T_Other_Chosen_Beat_XCOM_A AkEvent]
SpokenText="Я чув, ваша остання сутичка з моїми родичами закінчилася не найкращим чином. А далі буде тільки гірше."

[Play_X2_XP_HNTR_T_Other_Chosen_Beat_XCOM_A_ALT AkEvent]
SpokenText="Я чув, ваша остання сутичка з моїми родичами закінчилася не найкращим чином. А далі буде тільки гірше."

[Play_X2_XP_HNTR_T_Other_Chosen_Beat_XCOM_B AkEvent]
SpokenText="Моя сім'я завдала вам тяжкого удару минулого разу. Як думаєте, ваші солдати ще не розгубили бойовий дух?"

[Play_X2_XP_HNTR_T_Other_Chosen_Beat_XCOM_C AkEvent]
SpokenText="Як справи з новими рекрутами? Здається, після попереднього бою у вас відкрилося багато вакансій."

[Play_X2_XP_HNTR_T_Other_Chosen_Beat_XCOM_D AkEvent]
SpokenText="Я уважно вивчив записи попереднього бою. Ви взагалі намагаєтеся перемогти? Якщо вам потрібна поразка, то я її з радістю забезпечу."

[Play_X2_XP_HNTR_T_Other_Chosen_Beat_XCOM_E AkEvent]
SpokenText="Старійшини обіцяли мені битву з великим розумом, не поступається моєму власному. Я й подумати не міг, що вони настільки низької думки про мене."

[Play_X2_XP_HNTR_T_Other_Chosen_Extract_Capture_A AkEvent]
SpokenText="Ви вирішили ускладнити мені завдання? Дозволяючи своїм солдатам опинитися в досяжності для моїх родичів, ви і погіршуєте ситуацію і для себе."

[Play_X2_XP_HNTR_T_Other_Chosen_Extract_Capture_B AkEvent]
SpokenText="Схоже, зустріч з моїми родичами дорого вам обійшлася. На вашому місці я б не став підпускати їх до своїх підлеглих - вони не дуже приємні в спілкуванні."

[Play_X2_XP_HNTR_T_Other_Chosen_Extract_Capture_C AkEvent]
SpokenText="Залишивши свого солдата без захисту, ви дали моїм родичам перевагу. Якщо ви вирішили здатися, мені доведеться піднажати."

[Play_X2_XP_HNTR_T_Other_Chosen_Extract_Capture_D AkEvent]
SpokenText="Якщо ви змирилися з поразкою від рук моїх родичів, мені доведеться подвоїти свої зусилля. Навряд чи вам сподобається, якщо цей світ буде у владі одного з них."

[Play_X2_XP_HNTR_T_Other_Chosen_Have_Captives_A AkEvent]
SpokenText="Кажуть, хтось із Обраних взяв у полон одного з ваших солдатів. Дуже цікаво, чим полонений поділився з моїми родичами."

[Play_X2_XP_HNTR_T_Other_Chosen_Have_Captives_B AkEvent]
SpokenText="Дозволяти своїм солдатам потрапляти в полон до моїх родичів - погана ідея. Особисто я вважав би за краще цього уникнути."

[Play_X2_XP_HNTR_T_PistolShot_A AkEvent]
SpokenText="Це все ж буде боляче."

[Play_X2_XP_HNTR_T_PistolShot_B AkEvent]
SpokenText="Невелика, але ефективна."

[Play_X2_XP_HNTR_T_PistolShot_C AkEvent]
SpokenText="Завжди носіть запасну зброю."

[Play_X2_XP_HNTR_T_PistolShot_D AkEvent]
SpokenText="Для вас цього достатньо."

[Play_X2_XP_HNTR_T_PistolShot_E AkEvent]
SpokenText="Ось тобі."

[Play_X2_XP_HNTR_T_PistolShot_F AkEvent]
SpokenText="Бах."

[Play_X2_XP_HNTR_T_PistolShot_G AkEvent]
SpokenText="Не можна мене недооцінювати."

[Play_X2_XP_HNTR_T_PistolShot_H AkEvent]
SpokenText="Я - ідеальний зразок."

[Play_X2_XP_HNTR_T_PistolShot_I AkEvent]
SpokenText="А як вам таке?"

[Play_X2_XP_HNTR_T_PistolShot_J AkEvent]
SpokenText="Ще один постріл."

[Play_X2_XP_HNTR_T_Pod_Reveal_A AkEvent]
SpokenText="Будьте обережніші..."

[Play_X2_XP_HNTR_T_Pod_Reveal_A2 AkEvent]
SpokenText="Тут небезпечно."

[Play_X2_XP_HNTR_T_Pod_Reveal_B AkEvent]
SpokenText="Ви можете бігти..."

[Play_X2_XP_HNTR_T_Pod_Reveal_B2 AkEvent]
SpokenText="Але сховатись вам ніде."

[Play_X2_XP_HNTR_T_Pod_Reveal_C AkEvent]
SpokenText="Знаєте це відчуття..."

[Play_X2_XP_HNTR_T_Pod_Reveal_C2 AkEvent]
SpokenText="Немов за вами хтось стежить?"

[Play_X2_XP_HNTR_T_Pod_Reveal_D AkEvent]
SpokenText="Виходьте, виходьте..."

[Play_X2_XP_HNTR_T_Pod_Reveal_D2 AkEvent]
SpokenText="Де б ви не були."

[Play_X2_XP_HNTR_T_Pod_Reveal_E AkEvent]
SpokenText="Точно за графіком..."

[Play_X2_XP_HNTR_T_Pod_Reveal_E2 AkEvent]
SpokenText="Я дуже вдячний."

[Play_X2_XP_HNTR_T_Pod_Reveal_F AkEvent]
SpokenText="Щоб було зроблено добре..."

[Play_X2_XP_HNTR_T_Pod_Reveal_F2 AkEvent]
SpokenText="Зроби сам."

[Play_X2_XP_HNTR_T_Pod_Reveal_G AkEvent]
SpokenText="Такий великий вибір..."

[Play_X2_XP_HNTR_T_Pod_Reveal_G2 AkEvent]
SpokenText="Так мало часу."

[Play_X2_XP_HNTR_T_Pod_Reveal_H AkEvent]
SpokenText="Ховатись марно..."

[Play_X2_XP_HNTR_T_Pod_Reveal_H2 AkEvent]
SpokenText="Я всюди."

[Play_X2_XP_HNTR_T_Pod_Reveal_I AkEvent]
SpokenText="Насолоджуйтесь моментом..."

[Play_X2_XP_HNTR_T_Pod_Reveal_I2 AkEvent]
SpokenText="Схоже, він для вас останній."

[Play_X2_XP_HNTR_T_Pod_Reveal_J AkEvent]
SpokenText="Що потрібно Спротиву..."

[Play_X2_XP_HNTR_T_Pod_Reveal_J2 AkEvent]
SpokenText="...це трохи веселощів."

[Play_X2_XP_HNTR_T_Post_Monolith_Taunts_A AkEvent]
SpokenText="Це не мало б статися. Ви тільки почали мені подобатись... Через таких, як ви, в світі постійно все не так."

[Play_X2_XP_HNTR_T_Post_Monolith_Taunts_B AkEvent]
SpokenText="Чуєте? Яка захоплива тиша. Вперше Старійшини замовкли. Варто б подякувати вам, але доведеться вас убити."

[Play_X2_XP_HNTR_T_Post_Monolith_Taunts_C AkEvent]
SpokenText="Вперше їхнє безперервне ниття не заважає мені думати. \"Велична битва\", \"світле майбутнє\"... Врешті-решт, вбивство - це завжди просто вбивство."

[Play_X2_XP_HNTR_T_Post_Monolith_Taunts_D AkEvent]
SpokenText="Можливо, є якийсь інший шлях, і можна жити в мирі... Хоча все одно нічого не вийде. Легше поубивати одне одного."

[Play_X2_XP_HNTR_T_Post_Monolith_Taunts_E AkEvent]
SpokenText="Ну ось і все, схоже. Вирішальна битва. Викладіться на повну, друзі, бо я точно так зроблю."

[Play_X2_XP_HNTR_T_Post_Squad_Teleports AkEvent]
SpokenText="Нарешті. Наближається справжня битва. Скоро побачимось."

[Play_X2_XP_HNTR_T_Pre_Monolith_Taunts_A AkEvent]
SpokenText="Який план на сьогодні? Штурм фортеці, виклик безсмертному богові в його покоях? Перерва на обід? Буде весело."

[Play_X2_XP_HNTR_T_Pre_Monolith_Taunts_B AkEvent]
SpokenText="Якби Старійшини знали, на що ви здатні, вони б уже давно спустили мене на вас. Де ви були всі ці роки?"

[Play_X2_XP_HNTR_T_Pre_Monolith_Taunts_C AkEvent]
SpokenText="Давно до мене не заходили гості. Якщо комусь пощастить вижити, нагадайте мені показати вам катівні ями поверхом нижче. Наскільки мені відомо, багато з вас знайшли їх прямо захоплюючими."

[Play_X2_XP_HNTR_T_Pre_Monolith_Taunts_D AkEvent]
SpokenText="Вам усім не йметься. Не дивно, що Старійшини вас так ненавидять. Можливо, якщо я вас усіх уб'ю, вони поставлять мені пам'ятник заради різноманітності."

[Play_X2_XP_HNTR_T_Pre_Monolith_Taunts_E AkEvent]
SpokenText="Знаєте, зрештою мені вас буде не вистачати. Жнеці до мене майже не заглядають і вже втомили своєю передбачуваністю."

[Play_X2_XP_HNTR_T_Pre_Monolith_Taunts_F AkEvent]
SpokenText="Я можу цим займатися нескінченно - без перебільшення. А ви що скажете? Вам там ніби як треба світ рятувати?.."

[Play_X2_XP_HNTR_T_Pre_Monolith_Taunts_G AkEvent]
SpokenText="Спочатку було весело, але тепер ви мені набридли. Що там говориться про хороше в житті? А, так - воно вмирає, як і все інше."

[Play_X2_XP_HNTR_T_Psi_Operative_Attack_A AkEvent]
SpokenText="Цікавий трюк, але я таке вже бачив."

[Play_X2_XP_HNTR_T_Psi_Operative_Attack_B AkEvent]
SpokenText="Спробуй таке на Чародії, йому має сподобатись."

[Play_X2_XP_HNTR_T_Psi_Operative_Attack_C AkEvent]
SpokenText="Майте на увазі, я теж знаю кілька фокусів."

[Play_X2_XP_HNTR_T_Psi_Operative_Attack_D AkEvent]
SpokenText="Я не впевнений, що ви взагалі розумієте, що це у вас за здібності."

[Play_X2_XP_HNTR_T_Psi_Operative_Attack_E AkEvent]
SpokenText="Якщо фіолетове, значить, пси-здібності."

[Play_X2_XP_HNTR_T_Quickdraw_A AkEvent]
SpokenText="Ви для мене недостатньо прудкі."

[Play_X2_XP_HNTR_T_Quickdraw_B AkEvent]
SpokenText="Немає нікого швидшого за мене."

[Play_X2_XP_HNTR_T_Quickdraw_C AkEvent]
SpokenText="Це забуте мистецтво."

[Play_X2_XP_HNTR_T_Quickdraw_D AkEvent]
SpokenText="Дивіться уважніше."

[Play_X2_XP_HNTR_T_Quickdraw_E AkEvent]
SpokenText="А тепер не кліпайте."

[Play_X2_XP_HNTR_T_Quickdraw_F AkEvent]
SpokenText="Хто кліпне, той все пропустить."

[Play_X2_XP_HNTR_T_Quickdraw_G AkEvent]
SpokenText="Потанцюємо."

[Play_X2_XP_HNTR_T_Quickdraw_H AkEvent]
SpokenText="Розважте мене."

[Play_X2_XP_HNTR_T_Quickdraw_I AkEvent]
SpokenText="Зробимо ж це."

[Play_X2_XP_HNTR_T_Quickdraw_J AkEvent]
SpokenText="Все закінчиться дуже швидко."

[Play_X2_XP_HNTR_T_Ranger_Sword_Attack_A AkEvent]
SpokenText="Ближній бій - не мій коник."

[Play_X2_XP_HNTR_T_Ranger_Sword_Attack_B AkEvent]
SpokenText="Діставай свій меч, а я поки почекаю тут з гвинтівкою."

[Play_X2_XP_HNTR_T_Ranger_Sword_Attack_C AkEvent]
SpokenText="Тобто... хтось приніс меч на перестрілку?"

[Play_X2_XP_HNTR_T_Ranger_Sword_Attack_D AkEvent]
SpokenText="Я поважаю це як мистецтво, але мечем ти до мене не дотягнешся."

[Play_X2_XP_HNTR_T_Ranger_Sword_Attack_E AkEvent]
SpokenText="Бачили б ви мечі, які тягає моя сестра."

[Play_X2_XP_HNTR_T_Reaper_Taunts_A AkEvent]
SpokenText="Можливо, мені варто зайняти місце Вовка і показати вам, як діє справжній мисливець. А, Жнець?"

[Play_X2_XP_HNTR_T_Reaper_Taunts_B AkEvent]
SpokenText="Жнеці могли б багато чому у мене навчитися. Деяким навіть вдалося б вижити."

[Play_X2_XP_HNTR_T_Reaper_Taunts_C AkEvent]
SpokenText="Ти більше не вершина харчового ланцюжка, Жнець."

[Play_X2_XP_HNTR_T_Reaper_Taunts_D AkEvent]
SpokenText="Я з радістю поповню свою колекцію трофеїв ще одним Жнецем."

[Play_X2_XP_HNTR_T_Reaper_Taunts_E AkEvent]
SpokenText="Не хочу тебе засмучувати, Жнець, але, якщо сьогодні когось і з'їдять, то це будеш ти."

[Play_X2_XP_HNTR_T_Reinforced_While_Regenerate AkEvent]
SpokenText="Я - дитя богів. Слуги не залишать мене без уваги."

[Play_X2_XP_HNTR_T_Retaliation_Taunt_A AkEvent]
SpokenText="Тут стає похмуро."

[Play_X2_XP_HNTR_T_Retaliation_Taunt_B AkEvent]
SpokenText="Не спортивно, але дуже захоплююче."

[Play_X2_XP_HNTR_T_Retaliation_Taunt_C AkEvent]
SpokenText="Якось навіть занадто просто."

[Play_X2_XP_HNTR_T_RifleShot_A AkEvent]
SpokenText="Точно в ціль."

[Play_X2_XP_HNTR_T_RifleShot_B AkEvent]
SpokenText="Стрибай на місці."

[Play_X2_XP_HNTR_T_RifleShot_C AkEvent]
SpokenText="На добраніч."

[Play_X2_XP_HNTR_T_RifleShot_D AkEvent]
SpokenText="Це швидка смерть."

[Play_X2_XP_HNTR_T_RifleShot_E AkEvent]
SpokenText="Я в цьому спеціаліст."

[Play_X2_XP_HNTR_T_RifleShot_F AkEvent]
SpokenText="Надійний підхід."

[Play_X2_XP_HNTR_T_RifleShot_G AkEvent]
SpokenText="Гвинтівка ніколи не підведе."

[Play_X2_XP_HNTR_T_RifleShot_H AkEvent]
SpokenText="Нічого особистого."

[Play_X2_XP_HNTR_T_RifleShot_I AkEvent]
SpokenText="Я найкращий у своїй справі."

[Play_X2_XP_HNTR_T_RifleShot_J AkEvent]
SpokenText="Постарайся не ворушитися."

[Play_X2_XP_HNTR_T_Skirmisher_Taunts_A AkEvent]
SpokenText="Хто взагалі придумав назвати вас Захисниками? Чим вас не влаштувало слово \"Дезертири\"?"

[Play_X2_XP_HNTR_T_Skirmisher_Taunts_B AkEvent]
SpokenText="Старійшини приготували для зрадників спеціальне місце в безодні. Так званих Захисників там вдосталь."

[Play_X2_XP_HNTR_T_Skirmisher_Taunts_C AkEvent]
SpokenText="Я можу зрозуміти, чому у вас, Захисників, зуб на Старійшин. Щодо зовнішності вони на \"Адвент\" зайвих сил не витрачали."

[Play_X2_XP_HNTR_T_Skirmisher_Taunts_D AkEvent]
SpokenText="Ви, Захисники, чимось мені нагадуєте мутонів. Багато сили, мало мізків."

[Play_X2_XP_HNTR_T_Skirmisher_Taunts_E AkEvent]
SpokenText="Все ніяк не можу повірити, що Спротив погодився працювати з вами, Захисники. Як можна довіряти групі, побудованій на зраді?"

[Play_X2_XP_HNTR_T_Soldier_Captured_Last_Time_A AkEvent]
SpokenText="Я не думаю, що ви можете дозволити собі так розкидатися своїми солдатами. Постарайтеся наступного разу бути обережнішими."

[Play_X2_XP_HNTR_T_Soldier_Captured_Last_Time_B AkEvent]
SpokenText="Я не великий любитель брати полонених, але якщо ви з такою легкістю їх віддаєте, то як я можу встояти?"

[Play_X2_XP_HNTR_T_Soldier_Captured_Last_Time_C AkEvent]
SpokenText="Ваш солдат був такий жалюгідний, валяючись там в очікуванні смерті. Я подумав, чому б не забрати його з собою?"

[Play_X2_XP_HNTR_T_Soldier_Captured_Last_Time_D AkEvent]
SpokenText="При нашій останній зустрічі ви залишили мені одного зі своїх солдатів. Прийміть мою подяку за вашу допомогу."

[Play_X2_XP_HNTR_T_Soldier_Captured_Last_Time_E AkEvent]
SpokenText="Захоплення полонених не в моєму смаку, але ви надали мені такий зручний випадок, що я не зміг встояти."

[Play_X2_XP_HNTR_T_Soldier_Captured_Last_Time_F AkEvent]
SpokenText="Якби я був одним з ваших солдатів, я не дуже зрадів би тому, що мене кинули на полі бою."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Capture_A AkEvent]
SpokenText="Я міг би забрати цього солдата з собою. Він, схоже, проживе достатньо довго, щоб розповісти мені все про ваші плани."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Capture_B AkEvent]
SpokenText="Схоже, намічається розмова з новим полоненим. Ви мене балуєте."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Capture_C AkEvent]
SpokenText="Щось мені підказує, що цей солдат із задоволенням розповість мені все, що знає, коли ми повернемося до цитаделі."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Capture_D AkEvent]
SpokenText="Гадаю, цього солдата я заберу з собою. Думаю, він багато чого мені розповість, коли ми повернемося до цитаделі."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Capture_E AkEvent]
SpokenText="Закладаюся, ваш солдат засмутиться, коли дізнається, що ви прирекли його на ганьбу полону."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Capture_F AkEvent]
SpokenText="Мені цікаво, що цей солдат знає про ваші плани. Як тільки повернемося до цитаделі, я це з'ясую."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Extract_A AkEvent]
SpokenText="Припущу, що зможу скористатися слабкістю і дізнатися корисні речі."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Extract_B AkEvent]
SpokenText="У вашій організації стільки людей - невже ви вірите, що зможете тримати її в таємниці?"

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Extract_C AkEvent]
SpokenText="Чим більше інформації я отримаю від ваших солдатів, тим швидше знайду цю вашу літаючу фортецю."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Extract_D AkEvent]
SpokenText="Мені багато не треба - пароль тут, координати там... і скоро я вас знайду."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Extract_E AkEvent]
SpokenText="Скарбниця інформації у моїх ніг. Потрібно лише пролізти в твій скромний маленький мозок."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Extract_F AkEvent]
SpokenText="Є легкий спосіб, а є не дуже. Бачиш оцей пси-зонд?.."

[Play_X2_XP_HNTR_T_Soldier_Killed_A AkEvent]
SpokenText="Їх усіх чекає однаковий кінець."

[Play_X2_XP_HNTR_T_Soldier_Killed_B AkEvent]
SpokenText="Сподіваюся, у вас ще не закінчилось місце на цій вашій стіні."

[Play_X2_XP_HNTR_T_Soldier_Killed_C AkEvent]
SpokenText="Це єдиний можливий кінець."

[Play_X2_XP_HNTR_T_Soldier_Killed_D AkEvent]
SpokenText="Не забудьте прислати когось за тілом."

[Play_X2_XP_HNTR_T_Soldier_Killed_E AkEvent]
SpokenText="Я вже і рахувати перестав."

[Play_X2_XP_HNTR_T_Soldier_Missed_A AkEvent]
SpokenText="Сьогодні твій день."

[Play_X2_XP_HNTR_T_Soldier_Missed_B AkEvent]
SpokenText="Таке не часто побачиш."

[Play_X2_XP_HNTR_T_Soldier_Missed_C AkEvent]
SpokenText="Це я спеціально."

[Play_X2_XP_HNTR_T_Soldier_Missed_D AkEvent]
SpokenText="Цей результат був малоймовірний."

[Play_X2_XP_HNTR_T_Soldier_Missed_E AkEvent]
SpokenText="Ніхто не ідеальний."

[Play_X2_XP_HNTR_T_Soldier_Missed_F AkEvent]
SpokenText="Тобі пощастило більше, ніж багатьом."

[Play_X2_XP_HNTR_T_Soldier_Missed_G AkEvent]
SpokenText="Щось тут не так."

[Play_X2_XP_HNTR_T_Soldier_Missed_H AkEvent]
SpokenText="Я просто перевіряю вас."

[Play_X2_XP_HNTR_T_Soldier_Wounded_Not_Killed_A AkEvent]
SpokenText="На пару сантиметрів повз."

[Play_X2_XP_HNTR_T_Soldier_Wounded_Not_Killed_B AkEvent]
SpokenText="Тобі доведеться потерпіти ще трохи."

[Play_X2_XP_HNTR_T_Soldier_Wounded_Not_Killed_C AkEvent]
SpokenText="Схоже, у тебе ще є шанс."

[Play_X2_XP_HNTR_T_Soldier_Wounded_Not_Killed_D AkEvent]
SpokenText="Як тобі вдалося вижити?"

[Play_X2_XP_HNTR_T_Soldier_Wounded_Not_Killed_E AkEvent]
SpokenText="Не найкращий мій постріл, визнаю."

[Play_X2_XP_HNTR_T_Soldier_Wounded_Not_Killed_F AkEvent]
SpokenText="Чи варте життя того, щоб терпіти таку рану?"

[Play_X2_XP_HNTR_T_Soldier_Wounded_Not_Killed_G AkEvent]
SpokenText="Це, мабуть, болісно."

[Play_X2_XP_HNTR_T_Soldier_Wounded_Not_Killed_H AkEvent]
SpokenText="Ще один постріл, і готово."

[Play_X2_XP_HNTR_T_Spark_Attacks_A AkEvent]
SpokenText="В чому інтерес полювати за допомогою машини?"

[Play_X2_XP_HNTR_T_Spark_Attacks_B AkEvent]
SpokenText="Я прийшов сюди не заради ваших іграшок."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_A AkEvent]
SpokenText="Можливо, ви замислились, чи не залишив я вам подарунків? Звісно, залишив. Вважайте це розминкою перед головною подією."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_B AkEvent]
SpokenText="Хотілося б сказати, що ви прийшли в мою хитромудру пастку, але на жаль. Якщо чесно, я і не думав, що хтось добровільно сюди прийде."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_C AkEvent]
SpokenText="Гадаю, настав момент перевірити мою оборону. У цій битві я вболіваю за вас... Ці штуки - не найкращі співрозмовники."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_D AkEvent]
SpokenText="Гра була набагато веселіша, коли ви грали за правилами. Ну, якщо ви не плануєте грати чесно, то і я не стану."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_E AkEvent]
SpokenText="Мені, звісно, варто було б виголосити промову про те, як це все станеться на славу Старійшин. Але будемо реалістами: я просто люблю вбивати."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_F AkEvent]
SpokenText="І не будемо забувати про щедру пропозицію: я розберусь з вами і отримаю весь світ. Подумайте тільки, як це буде весело."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_G AkEvent]
SpokenText="Вам все одно не перемогти. Уявіть, які жахи створять із цим світом Старійшини. Я дію в загальних інтересах."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_H AkEvent]
SpokenText="Гаразд, гаразд, я розумію, ви готові на все, ви ніколи не відступите... І тому ви помрете."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_I AkEvent]
SpokenText="Мені ось цікаво, а ви розповіли решті про те, що бачили в пристрої Старійшин? Про те, що віщує нам майбутнє? Ні, це навряд. Вони б зараз бились в істериці."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_J AkEvent]
SpokenText="От у такі моменти я сумую за своєю людською природою. Наскільки, мабуть, гостро ви зараз відчуваєте страх. Я майже готовий помінятися з вами... Майже."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_K AkEvent]
SpokenText="Ну і як ви думаєте, що станеться, якщо ви переможете? Хочете приплигати у древній склеп Старійшин, скинути богів, врятувати людство і повернути собі планету? Як би не так."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_L AkEvent]
SpokenText="Ви дійсно прийшли, щоб битись зі мною, так? Якщо ні, то будьте ласкаві якось самі здохнути. Я не переношу невизначеність."

[Play_X2_XP_HNTR_T_Stronghold_Post_Teleport AkEvent]
SpokenText="Що ж навело вас на думку? Цей вир енергії? А ви кмітливий, так, докторе? Як \"Адвент\" взагалі вас відпустив..."

[Play_X2_XP_HNTR_T_Subs_Avenger_Assault_A AkEvent]
SpokenText="Виходить, що мені випав ще один шанс розібратися з цим вашим кораблем. Цього разу я все зроблю правильно."

[Play_X2_XP_HNTR_T_Subs_Avenger_Assault_B AkEvent]
SpokenText="Мені рідко випадає другий шанс, і ще рідше я в ньому потребую. Тож, щодо вашого корабля..."

[Play_X2_XP_HNTR_T_Subs_Avenger_Assault_C AkEvent]
SpokenText="Який прекрасний корабель. Шкода, що цього разу мені доведеться вивести його з ладу назавжди."

[Play_X2_XP_HNTR_T_Subs_Avenger_Assault_D AkEvent]
SpokenText="Як думаєте, скільки пошкоджень витримає ваш корабель? Вам не гірше за мене відомо, що він давніший, ніж можна подумати."

[Play_X2_XP_HNTR_T_Subs_Avenger_Assault_E AkEvent]
SpokenText="Старійшини відірвуть мені голову, якщо я знову дозволю вам вислизнути. Втім, нехай це не завадить вам чинити гідний опір."

[Play_X2_XP_HNTR_T_Templar_Taunts_A AkEvent]
SpokenText="Як же ви, Храмовники, любите свої дешеві трюки."

[Play_X2_XP_HNTR_T_Templar_Taunts_B AkEvent]
SpokenText="І ви, бідолахи, вважаєте ці фокуси вражаючими?"

[Play_X2_XP_HNTR_T_Templar_Taunts_C AkEvent]
SpokenText="Якщо ви прагнете справжньої могутності, Храмовники, то ви упустили свій шанс, виступивши проти Старійшин."

[Play_X2_XP_HNTR_T_Templar_Taunts_D AkEvent]
SpokenText="А, ще один сектант, що зображує володіння здібностями, природу яких він навіть не розуміє."

[Play_X2_XP_HNTR_T_Templar_Taunts_E AkEvent]
SpokenText="Тобі доведеться зробити неприємне відкриття, Храмовник: ваша секта побудована на обмані."

[Play_X2_XP_HNTR_T_Tracking_Shot_A AkEvent]
SpokenText="Я стежу за тобою."

[Play_X2_XP_HNTR_T_Tracking_Shot_B AkEvent]
SpokenText="Від мене не сховаєшся."

[Play_X2_XP_HNTR_T_Tracking_Shot_C AkEvent]
SpokenText="Можеш бігти, але ти лише втомишся перед смертю."

[Play_X2_XP_HNTR_T_Tracking_Shot_D AkEvent]
SpokenText="У тебе великі проблеми."

[Play_X2_XP_HNTR_T_Tracking_Shot_E AkEvent]
SpokenText="Для тебе все може закінчитися прямо зараз."

[Play_X2_XP_HNTR_T_Tracking_Shot_F AkEvent]
SpokenText="Я не часто промахуюсь."

[Play_X2_XP_HNTR_T_Tracking_Shot_G AkEvent]
SpokenText="Подивимось, як ти ухилишся від такого."

[Play_X2_XP_HNTR_T_Tracking_Shot_H AkEvent]
SpokenText="Пора взяти все під контроль."

[Play_X2_XP_HNTR_T_Tracking_Shot_I AkEvent]
SpokenText="Можете бігти, але краще не стане."

[Play_X2_XP_HNTR_T_Tracking_Shot_J AkEvent]
SpokenText="Вам нікуди не сховатись."

[Play_X2_XP_HNTR_T_Tracking_Shot_K AkEvent]
SpokenText="Пора залишити свою мітку."

[Play_X2_XP_HNTR_T_Tranq_A AkEvent]
SpokenText="Настав час подрімати."

[Play_X2_XP_HNTR_T_Tranq_B AkEvent]
SpokenText="Заспокойся."

[Play_X2_XP_HNTR_T_Tranq_C AkEvent]
SpokenText="Тобі не завадить відпочити."

[Play_X2_XP_HNTR_T_Tranq_D AkEvent]
SpokenText="У тебе втомлений вигляд."

[Play_X2_XP_HNTR_T_Tranq_E AkEvent]
SpokenText="Зараз буде уколчик."

[Play_X2_XP_HNTR_T_Tranq_F AkEvent]
SpokenText="Це тебе заспокоїть."

[Play_X2_XP_HNTR_T_Tranq_G AkEvent]
SpokenText="Ось, прийми-но це."

[Play_X2_XP_HNTR_T_Tranq_H AkEvent]
SpokenText="Засинай."

[Play_X2_XP_HNTR_T_Tranq_I AkEvent]
SpokenText="Сподіваюся, тобі зручно."

[Play_X2_XP_HNTR_T_Tranq_J AkEvent]
SpokenText="Тиха година."

[Play_X2_XP_HNTR_T_Two_Chosen_Remain_A AkEvent]
SpokenText="Один з Обраних мертвий. Я це відчуваю. Ви ж розумієте, що тільки спрощуєте мені завдання?"

[Play_X2_XP_HNTR_T_Two_Chosen_Remain_B AkEvent]
SpokenText="О, вам вдалося вбити одного з нас? Хто це був? Ні, не кажіть."

[Play_X2_XP_HNTR_T_Two_Chosen_Remain_C AkEvent]
SpokenText="Я б не став задирати носа на вашому місці. Ви вбили одного з моїх родичів, але я без бою не здамся."

[Play_X2_XP_HNTR_T_Two_Chosen_Remain_D AkEvent]
SpokenText="Одне творіння Старійшин зникло, залишилось двоє. Повірте мені, далі буде тільки важче."

[Play_X2_XP_HNTR_T_Two_Chosen_Remain_E AkEvent]
SpokenText="Схоже, один член моєї родини вийшов з гри. Можливо, вам пощастить, і наступного разу ви зустрінетесь зі мною."

[Play_X2_XP_HNTR_T_Two_Chosen_Remain_F AkEvent]
SpokenText="Отже, ми смертні. Це робить нашу гру тільки цікавішою."

[Play_X2_XP_HNTR_T_Two_Chosen_Remain_G AkEvent]
SpokenText="Мушу визнати, я від вас такого не очікував. А тепер будьте слухняними і помріть швидше. Мені ще вашу планету завойовувати."

[Play_X2_XP_HNTR_T_Two_Chosen_Remain_H AkEvent]
SpokenText="Не часто комусь вдається вбити безсмертного. Чудово. Ви тільки що піднялись на перший рядок списку Старійшин."

[Play_X2_XP_HNTR_T_Was_Defeated_A AkEvent]
SpokenText="Минулого разу ви застали мене зненацька, але я не повторюю своїх помилок."

[Play_X2_XP_HNTR_T_Was_Defeated_B AkEvent]
SpokenText="Визнаю, минулого разу вам вдалося мене здивувати, але це рідкісна подія."

[Play_X2_XP_HNTR_T_Was_Defeated_C AkEvent]
SpokenText="Хоча при нашій останній зустрічі ви і змогли мене прогнати, але розібратися зі мною остаточно буде набагато складніше."

[Play_X2_XP_HNTR_T_Was_Defeated_D AkEvent]
SpokenText="Я не можу допустити, щоб ви і далі псували мою репутацію. Моя попередня поразка була лише випадковістю."

[Play_X2_XP_HNTR_T_Was_Defeated_E AkEvent]
SpokenText="Ну гаразд, один раз вам пощастило, але я б не став на вашому місці сподіватися повторити цей результат."

[Play_X2_XP_HNTR_T_Was_Defeated_F AkEvent]
SpokenText="Минулого разу ви гідно билися, але чи вистачить у вас рішучості довести справу до кінця?"

[Play_X2_XP_HNTR_T_Was_Defeated_G AkEvent]
SpokenText="Наша остання сутичка змусила мене замислитись: як далеко ви готові зайти, щоб покласти всьому цьому край?"

[Play_X2_XP_HNTR_T_Was_Defeated_H AkEvent]
SpokenText="Мені потрібно стежити за своєю репутацією. Я не можу допустити, щоб ви знову пішли від мене, як минулого разу."

[Play_X2_XP_HNTR_T_Was_Defeated_I AkEvent]
SpokenText="Вам слід було прикінчити мене при нашій попередній зустрічі. Я не упущу свою здобич вдруге."

[Play_X2_XP_HNTR_T_Was_Defeated_J AkEvent]
SpokenText="Безсмертним поразка не страшна. Я можу воювати з вами все ваше життя."

[Play_X2_XP_HNTR_T_Was_Defeated_K AkEvent]
SpokenText="Мені приходила в голову думка залишити XCOM в спокої, коли цей світ стане моїм. На жаль для вас, наша остання зустріч стала вашим смертним вироком."

[Play_X2_XP_HNTR_T_Was_Defeated_L AkEvent]
SpokenText="За біль, завданий мені при нашій останній зустрічі, я тисячократно відплачу на ваших військах. Почну ось з цих."

[Play_X2_XP_HNTR_T_Wounded_Escape_Capture_A AkEvent]
SpokenText="Схоже, сьогодні ми провели обмін: ви у мене попили кров, а я забираю у вас полоненого. Він навіть може вижити, якщо пощастить."

[Play_X2_XP_HNTR_T_Wounded_Escape_Capture_B AkEvent]
SpokenText="Вам вдалося нанести мені відчутний удар. Задоволені? Але не забувайте, що сьогодні я забрав одного з ваших."

[Play_X2_XP_HNTR_T_Wounded_Escape_Capture_C AkEvent]
SpokenText="Ви вперто билися, але мені траплялось і важче. Тим більше, що сьогодні цей полонений вирушає зі мною."

[Play_X2_XP_HNTR_T_Wounded_Escape_Capture_D AkEvent]
SpokenText="Я не в захваті від результату нашої сьогоднішньої зустрічі, але сподіваюсь дізнатись про ваші плани від цього солдата, якого забираю з собою."

[Play_X2_XP_HNTR_T_Wounded_Escape_Capture_E AkEvent]
SpokenText="Ну гаразд, кілька разів ви в мене сьогодні влучили. Але не забувайте, я покидаю вас, забираючи з собою полоненого."

[Play_X2_XP_HNTR_T_Wounded_Escape_Capture_F AkEvent]
SpokenText="Ваш солдат складе мені компанію, поки я відновлюватиму свої сили. Він розповість мені все про ваші плани."

[Play_X2_XP_HNTR_T_Wounded_Escape_Extract_A AkEvent]
SpokenText="Хай там як, але здобута інформація варта завданих мені ран."

[Play_X2_XP_HNTR_T_Wounded_Escape_Extract_B AkEvent]
SpokenText="Ви билися трохи краще, ніж я очікував. Проте врешті-решт я тепер знаю про ваші плани більше, ніж знав учора."

[Play_X2_XP_HNTR_T_Wounded_Escape_Extract_C AkEvent]
SpokenText="Поки мої рани загоюються, є час вивчити нову інформацію, яку я отримав сьогодні від ваших солдатів."

[Play_X2_XP_HNTR_T_Wounded_Escape_Extract_D AkEvent]
SpokenText="Ви сьогодні доблесно билися, але цього виявилося недостатньо, щоб уберегти розум ваших солдатів від пси-зонда."

[Play_X2_XP_HNTR_T_Wounded_Escape_Extract_E AkEvent]
SpokenText="Скажіть, що болючіше - завдані мені рани чи пси-зонд, що копошиться всередині черепа вашого бійця?"

[Play_X2_XP_HNTR_T_Wounded_Escape_Extract_F AkEvent]
SpokenText="Мені доведеться витратити якийсь час, щоб відновити сили. А заодно обдумати всю цікаву інформацію, якою сьогодні поділився зі мною ваш підлеглий."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Chosen_Weap_A AkEvent]
SpokenText="Залишаєте брудну роботу для машин?"

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Chosen_Weap_B AkEvent]
SpokenText="Моєму родичу ця зброя не принесла користі. Чому ти вважаєш, що тепер буде інакше?"

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Chosen_Weap_C AkEvent]
SpokenText="Ніколи не думав, що побачу цю зброю в руках смертного."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Chosen_Weap_D AkEvent]
SpokenText="Який чудовий трофей. Сумніваюсь, що ви коли-небудь здобудете ще один такий."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Grenades_A AkEvent]
SpokenText="Ви б ще камінням кидалися!"

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Grenades_B AkEvent]
SpokenText="Не дуже елегантно."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Grenades_C AkEvent]
SpokenText="Ніякої майстерності не треба."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Grenades_D AkEvent]
SpokenText="Це все, на що ви здатні?"

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Grenades_E AkEvent]
SpokenText="Ви вже настільки відчаїлись?"

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Hunter_Weap_A AkEvent]
SpokenText="А я вже почав думати, що зброї давніше у вас не знайдеться."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Hunter_Weap_B AkEvent]
SpokenText="Звідки взялась ця штуковина? Вона старша за тебе, мабуть."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Hunter_Weap_C AkEvent]
SpokenText="Подібній зброї місце в музеї."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Squadsight_A AkEvent]
SpokenText="Снайпера з себе будуєш, так?"

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Squadsight_B AkEvent]
SpokenText="Непоганий постріл, але більше так не роби."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Squadsight_C AkEvent]
SpokenText="Ох вже ці ваші чудо-кулі."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Squadsight_D AkEvent]
SpokenText="Ти за це заплатиш."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Squadsight_E AkEvent]
SpokenText="Це дещо нечесно."

[Play_X2_XP_HNTR_T_XCOM_Attempts_Rescue_A AkEvent]
SpokenText="Я сподівався, що ви спробуєте повернути своїх людей."

[Play_X2_XP_HNTR_T_XCOM_Attempts_Rescue_B AkEvent]
SpokenText="Радий бачити, що ви хоча б удаєте турботу про своїх підлеглих."

[Play_X2_XP_HNTR_T_XCOM_Attempts_Rescue_C AkEvent]
SpokenText="Рятувальна операція - справа гідна, навіть якщо вона потребує від вас нових жертв."

[Play_X2_XP_HNTR_T_XCOM_Attempts_Rescue_D AkEvent]
SpokenText="Гадаю, ви не могли не спробувати врятувати своїх, навіть якщо це явно погано закінчиться."

[Play_X2_XP_HNTR_T_XCOM_Attempts_Rescue_E AkEvent]
SpokenText="Ви все-таки прийшли рятувати своїх? Я підозрював, що ви ризикнете - з вашим-то минулим."

[Play_X2_XP_HNTR_T_XCOM_Beam_Weapons_A AkEvent]
SpokenText="Я дивлюся, ви нарешті доросли до справжніх технологій?"

[Play_X2_XP_HNTR_T_XCOM_Beam_Weapons_B AkEvent]
SpokenText="У вас тут просто світлове шоу якесь."

[Play_X2_XP_HNTR_T_XCOM_Beam_Weapons_C AkEvent]
SpokenText="Я завжди надавав перевагу і надаю перевагу кулям променям світла."

[Play_X2_XP_HNTR_T_XCOM_Beam_Weapons_D AkEvent]
SpokenText="Ну і як, лазери виправдали ваше очікування?"

[Play_X2_XP_HNTR_T_XCOM_Beam_Weapons_E AkEvent]
SpokenText="Обережніше з цією штукою - можна обпектися."

[Play_X2_XP_HNTR_T_XCOM_Completed_Blacksite_A AkEvent]
SpokenText="Вам вдалося знайти один з комплексів \"Адвента\", про які ви не повинні були дізнатися. Усім буде краще, якщо ви просто забудете все, що побачили там."

[Play_X2_XP_HNTR_T_XCOM_Completed_Blacksite_B AkEvent]
SpokenText="Отже, ви побачили, що ховається на об'єктах \"Адвента\". Скажіть, вам стало краще від того, що ви дізналися правду?"

[Play_X2_XP_HNTR_T_XCOM_Completed_Blacksite_C AkEvent]
SpokenText="Отже, ви проникли на секретний об'єкт \"Адвента\". Б'юсь об заклад, тепер у вас більше запитань, ніж відповідей."

[Play_X2_XP_HNTR_T_XCOM_Completed_Forge_A AkEvent]
SpokenText="Я попереджав вас, що не варто надто наполягати у вивченні споруд, які підтримують роботу \"Адвента\". Щось мені підказує - те, що ви там знайшли, вам не сподобалось."

[Play_X2_XP_HNTR_T_XCOM_Completed_Forge_B AkEvent]
SpokenText="Ви, мабуть, шоковані побаченим на виробничому комплексі \"Адвента\". Старійшини цього разу перевершили самих себе."

[Play_X2_XP_HNTR_T_XCOM_Completed_Forge_C AkEvent]
SpokenText="Побачивши виробничий комплекс, ви повинні зрозуміти, що Старійшини перетворили саме життя просто на один крок великого процесу."

[Play_X2_XP_HNTR_T_XCOM_Completed_Gate_A AkEvent]
SpokenText="Ці портали можуть бути небезпечними, якщо не знати шляху. Гадаю, ми скоро з'ясуємо, наскільки розумні ваші люди."

[Play_X2_XP_HNTR_T_XCOM_Completed_Gate_B AkEvent]
SpokenText="Величезна нахабність з вашого боку ось так взяти і поцупити наші ворота. Ну, ось вони у вас, і що ви збираєтесь з ними робити?"

[Play_X2_XP_HNTR_T_XCOM_Completed_Gate_C AkEvent]
SpokenText="Я був би максимально обережний з цими воротами. Ніколи не знаєш, що тебе чекає на іншій стороні."

[Play_X2_XP_HNTR_T_XCOM_Hits_Chosen_First_Time_A AkEvent]
SpokenText="Новачкам завжди щастить."

[Play_X2_XP_HNTR_T_XCOM_Hits_Chosen_First_Time_B AkEvent]
SpokenText="Закладаюся, що повторити це ти не зможеш?"

[Play_X2_XP_HNTR_T_XCOM_Hits_Chosen_First_Time_C AkEvent]
SpokenText="Один раз не рахується."

[Play_X2_XP_HNTR_T_XCOM_Killed_By_Hostiles_A AkEvent]
SpokenText="Коли мова йде про своїх людей, вже не так смішно, так?"

[Play_X2_XP_HNTR_T_XCOM_Killed_By_Hostiles_B AkEvent]
SpokenText="Не хвилюйтеся, ви скоро опинитесь там же."

[Play_X2_XP_HNTR_T_XCOM_Killed_By_Hostiles_C AkEvent]
SpokenText="Мені не потрібна була допомога, але заперечувати не буду."

[Play_X2_XP_HNTR_T_XCOM_Killed_By_Hostiles_D AkEvent]
SpokenText="А ви і не думали, що так легко помрете, так?"

[Play_X2_XP_HNTR_T_XCOM_Killed_By_Hostiles_E AkEvent]
SpokenText="Навіть палка іноді стріляє."

[Play_X2_XP_HNTR_T_XCOM_Kills_Hostiles_A AkEvent]
SpokenText="Якби \"Адвент\" на щось був здатен, не довелося б кликати мене."

[Play_X2_XP_HNTR_T_XCOM_Kills_Hostiles_B AkEvent]
SpokenText="Особливо не радійте, у нас цих хлопців навалом."

[Play_X2_XP_HNTR_T_XCOM_Kills_Hostiles_C AkEvent]
SpokenText="Не хвилюйтеся за них, у Старійшин ще багато гарматного м'яса."

[Play_X2_XP_HNTR_T_XCOM_Kills_Hostiles_D AkEvent]
SpokenText="Гадаю, тому Старійшини і хочуть повернути вас в тактичну програму."

[Play_X2_XP_HNTR_T_XCOM_Kills_Hostiles_E AkEvent]
SpokenText="Гей, чому б вам не причепитися до когось вашого рівня?"

[Play_X2_XP_HNTR_T_XCOM_Kills_Hostiles_F AkEvent]
SpokenText="Гадаю, останнім часом частка браку у виробництві \"Адвента\" зросла."

[Play_X2_XP_HNTR_T_XCOM_Kills_Hostiles_G AkEvent]
SpokenText="Сподіваюсь, ви не розраховуєте впоратись зі мною з такою легкістю."

[Play_X2_XP_HNTR_T_XCOM_Kills_Hostiles_H AkEvent]
SpokenText="Мені їх майже шкода. Вони навіть не уявляють, з ким зв'язалися."

[Play_X2_XP_HNTR_T_XCOM_Kills_Hostiles_I AkEvent]
SpokenText="Ви атакуєте без жодних вагань. Мені це подобається."

[Play_X2_XP_HNTR_T_XCOM_Kills_Hostiles_J AkEvent]
SpokenText="А ви холоднокровні вбивці. Я-то в цьому розуміюсь."

[Play_X2_XP_HNTR_T_XCOM_Kills_Priest_A AkEvent]
SpokenText="На мій смак, жерці завжди були занадто напруженими."

[Play_X2_XP_HNTR_T_XCOM_Kills_Priest_B AkEvent]
SpokenText="Мій брат не зрадіє, дізнавшись, що ви вбили жерця."

[Play_X2_XP_HNTR_T_XCOM_Kills_Priest_C AkEvent]
SpokenText="Старійшини дуже не люблять, коли хтось чіпає їхніх жерців."

[Play_X2_XP_HNTR_T_XCOM_Loss_Escape_Capture_A AkEvent]
SpokenText="День не задався, так? Величезні втрати, та ще й одного з уцілілих я забираю з собою. Іншим разом пощастить."

[Play_X2_XP_HNTR_T_XCOM_Loss_Escape_Capture_B AkEvent]
SpokenText="Скільки-скільки ви сьогодні втратили? Не забудьте порахувати ще й солдата, якого я забираю в якості полоненого. Можливо, вам пощастить, і він навіть повернеться живим."

[Play_X2_XP_HNTR_T_XCOM_Loss_Escape_Capture_C AkEvent]
SpokenText="Стільки вбитих, стільки поранених - і тим ціннішим для вас повинен бути боєць, який відправляється зі мною в якості полоненого, чи не так?"

[Play_X2_XP_HNTR_T_XCOM_Loss_Escape_Extract_A AkEvent]
SpokenText="Ваші сили сьогодні зазнали важкого удару, віддавши мені при цьому значну кількість інформації. Якщо так піде і далі, моє полювання буде дуже коротким."

[Play_X2_XP_HNTR_T_XCOM_Loss_Escape_Extract_B AkEvent]
SpokenText="Ви залишили своїм військам невеселий вибір: загинути від куль або дозволити мені покопатись в їхніх мізках."

[Play_X2_XP_HNTR_T_XCOM_Loss_Escape_Extract_C AkEvent]
SpokenText="Вам, мабуть, зараз тяжко. Стільки бійців втрачено, не кажучи вже про цінну інформацію. Може, наступного разу пощастить більше."

[Play_X2_XP_HNTR_T_XCOM_Losses_Last_Time_A AkEvent]
SpokenText="Сподіваюсь, втрати у минулому бою не сильно зашкодили бойовому духу ваших солдатів. Як ви взагалі підтримуєте мотивацію?"

[Play_X2_XP_HNTR_T_XCOM_Losses_Last_Time_B AkEvent]
SpokenText="Мені майже шкода ваші війська. Вони йдуть за вами, а ви ведете їх на забій."

[Play_X2_XP_HNTR_T_XCOM_Losses_Last_Time_C AkEvent]
SpokenText="Це, мабуть, нові поповнення. Мені здається, у минулому бою я залишив живими не так багато ваших солдатів."

[Play_X2_XP_HNTR_T_XCOM_Mag_Weapons_A AkEvent]
SpokenText="Особисто я - не великий прихильник магнітних технологій."

[Play_X2_XP_HNTR_T_XCOM_Mag_Weapons_B AkEvent]
SpokenText="О, бачу, ви розібрались, як працюють магніти."

[Play_X2_XP_HNTR_T_XCOM_Mag_Weapons_C AkEvent]
SpokenText="Магнітне озброєння? Яка архаїка."

[Play_X2_XP_HNTR_T_XCOM_Mag_Weapons_D AkEvent]
SpokenText="Я добре пам'ятаю свій перший постріл з справжньої зброї."

[Play_X2_XP_HNTR_T_XCOM_Mag_Weapons_E AkEvent]
SpokenText="Технологія у вас є, залишилося лише навчитись нею користуватись."

[Play_X2_XP_HNTR_T_XCOM_Misses_Chosen_First_Time_A AkEvent]
SpokenText="Перший постріл важливіший за все."

[Play_X2_XP_HNTR_T_XCOM_Misses_Chosen_First_Time_B AkEvent]
SpokenText="Не найкраще перше враження."

[Play_X2_XP_HNTR_T_XCOM_Misses_Chosen_First_Time_C AkEvent]
SpokenText="Ти точно вмієш це робити?"

[Play_X2_XP_HNTR_T_XCOM_Rescued_Captive_A AkEvent]
SpokenText="Я радий, що ви вирішили нарешті забрати свого бійця. Можливо, наступного разу ви будете обережнішими."

[Play_X2_XP_HNTR_T_XCOM_Rescued_Captive_B AkEvent]
SpokenText="Я вже почав звикати до вашого солдата, і тут ви зі своєю героїчною рятувальною операцією. Ну гаразд, я своє отримав."

[Play_X2_XP_HNTR_T_XCOM_Rescued_Captive_C AkEvent]
SpokenText="Взяття полонених ніколи не входило в мої плани. Так чи інакше, я дізнаюсь все, що мені потрібно."

[Play_X2_XP_HNTR_T_XCOM_Sabotaged_Facility_A AkEvent]
SpokenText="Вибух нашого комплексу трохи уповільнить прогрес, але Старійшинам не можна відмовити в наполегливості. Ви ж повинні це знати."

[Play_X2_XP_HNTR_T_XCOM_Sabotaged_Facility_B AkEvent]
SpokenText="Чув, ви трохи порезвились на одному з об'єктів \"Адвента\". Але ви не хвилюйтеся, їх ще ціла купа."

[Play_X2_XP_HNTR_T_XCOM_Sabotaged_Facility_C AkEvent]
SpokenText="Старійшини незадоволені тим, що ви підриваєте їхні будівлі, але особисто мені видовище сподобалось."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Hits_A AkEvent]
SpokenText="Я тебе запам'ятав."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Hits_B AkEvent]
SpokenText="Мало хто з моїх мішеней відстрілюється."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Hits_C AkEvent]
SpokenText="А ось за це ти заплатиш."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Hits_D AkEvent]
SpokenText="Непоганий постріл, якщо врахувати, хто стріляв."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Hits_E AkEvent]
SpokenText="Здається, з вами треба бути обережнішим."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Hits_F AkEvent]
SpokenText="Ось, значить, як це відчувається."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Hits_G AkEvent]
SpokenText="Так, я починаю злитися."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Hits_H AkEvent]
SpokenText="Цікаве розвиток подій."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Hits_I AkEvent]
SpokenText="Це трохи колеться."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Hits_J AkEvent]
SpokenText="Це я просто так не залишу."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Misses_A AkEvent]
SpokenText="Давай, ти можеш набагато краще."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Misses_B AkEvent]
SpokenText="Ти думаєш, у тебе багато пострілів у запасі?"

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Misses_C AkEvent]
SpokenText="Можливо, тобі треба заспокоїтись."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Misses_D AkEvent]
SpokenText="Хто вчив тебе стріляти?"

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Misses_E AkEvent]
SpokenText="Я в усьому звинувачую керівництво."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Misses_F AkEvent]
SpokenText="Вперше на завданні?"

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Misses_G AkEvent]
SpokenText="А куди ти взагалі хочеш поцілити?"

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Misses_H AkEvent]
SpokenText="Мимо. Хоча яка різниця."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Misses_I AkEvent]
SpokenText="Це був постріл у мене?"

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Misses_J AkEvent]
SpokenText="Можливо, тобі тут не місце."

[Play_X2_XP_HNTR_T_XCOM_Taunts_A AkEvent]
SpokenText="Якщо від цього світу щось залишиться, коли ми тут закінчимо, я, можливо, дозволю вам самознищитись. Це ваша раса вміє досконало."

[Play_X2_XP_HNTR_T_XCOM_Taunts_B AkEvent]
SpokenText="Не знаю, навіщо Старійшини намагаються підсунути мені планету, повну їхніх творінь. Я не планував відкривати зоопарк."

[Play_X2_XP_HNTR_T_XCOM_Taunts_C AkEvent]
SpokenText="Ви, мабуть, не усвідомлюєте всієї великодушності Старійшин. Але ви тільки подумайте: ніхто їх не змушував будувати ці ваші міста і клініки."

[Play_X2_XP_HNTR_T_XCOM_Taunts_D AkEvent]
SpokenText="Скільки життів вже у вас на совісті? Скільки людей померло, захищаючи вас?"

[Play_X2_XP_HNTR_T_XCOM_Taunts_E AkEvent]
SpokenText="Старійшини ніколи раніше не пропонували цілу планету в якості винагороди. Ви, мабуть, особливий."

[Play_X2_XP_HNTR_T_XCOM_Turn_Begins_A AkEvent]
SpokenText="Я в очікуванні. Давайте, здивуйте мене."

[Play_X2_XP_HNTR_T_XCOM_Turn_Begins_B AkEvent]
SpokenText="Вам слід було відступити, поки була така можливість."

[Play_X2_XP_HNTR_T_XCOM_Turn_Begins_C AkEvent]
SpokenText="Подивимось, що ви цього разу придумали."

[Play_X2_XP_HNTR_T_XCOM_Turn_Begins_D AkEvent]
SpokenText="Кого з ваших солдатів мені відправити відпочивати першим?"

[Play_X2_XP_HNTR_T_XCOM_Turn_Begins_E AkEvent]
SpokenText="Це для вас погано закінчиться. Повірте, у мене є досвід."

[Play_X2_XP_HNTR_T_XCOM_Turn_Begins_F AkEvent]
SpokenText="Гаразд, XCOM, покажіть мені, на що ви здатні."

[Play_X2_XP_HNTR_T_XCOM_Turn_Begins_G AkEvent]
SpokenText="Я вбив усіх, кого мені коли-небудь зустрічалось. Чому ви думаєте, що з вами буде по-іншому?"

[Play_X2_XP_HNTR_T_XCOM_Turn_Begins_H AkEvent]
SpokenText="Розслабтесь, адже на кону всього лише ваша планетка."

[Play_X2_XP_HNTR_T_XCOM_Turn_Begins_I AkEvent]
SpokenText="Хто знає, можливо, цього разу вам вдасться мене здивувати."

[Play_X2_XP_HNTR_T_XCOM_Turn_Begins_J AkEvent]
SpokenText="Якщо ви не переможете мене сьогодні, вся ваша справа може піти під укіс."

[Play_X2_XP_HNTR_T_XCOM_Uses_Chosen_Weapon_A AkEvent]
SpokenText="Так і знав, що десь уже бачив цю зброю."

[Play_X2_XP_HNTR_T_XCOM_Uses_Chosen_Weapon_B AkEvent]
SpokenText="Я дивлюся, ви здобули зброю Обраного."

[Play_X2_XP_HNTR_T_XCOM_Uses_Chosen_Weapon_C AkEvent]
SpokenText="Моєму родичу це не дуже допомогло. Подивимось, як у вас справи підуть."

[Play_X2_XP_HNTR_T_XCOM_Uses_Chosen_Weapon_D AkEvent]
SpokenText="Можливо, тобі з цим пощастить більше, ніж моєму родичу."

[Play_X2_XP_HNTR_T_XCOM_Uses_Chosen_Weapon_D_ALT AkEvent]
SpokenText="Можливо, тобі з цим пощастить більше."

[Play_X2_XP_HNTR_T_XCOM_Uses_Chosen_Weapon_E AkEvent]
SpokenText="Яка велика зброя. Ти точно з нею впораєшся?"

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_A AkEvent]
SpokenText="Вони на вигляд тупі, але б'ють сильно, так?"

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_B AkEvent]
SpokenText="З мого боку виглядало болісно."

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_C AkEvent]
SpokenText="Сподіваюся, у вас в команді є хороший медик."

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_D AkEvent]
SpokenText="Обробіть рану скоріше, зараження вам ні до чого."

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_E AkEvent]
SpokenText="Які ви, люди, тендітні. Як ви взагалі досі живі?"

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_F AkEvent]
SpokenText="Пора б вам взятись за розум. Кожен постріл небезпечний."

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_G AkEvent]
SpokenText="Схоже, удача сьогодні не на вашому боці."

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_G_ALT AkEvent]
SpokenText="Схоже, удача сьогодні не на вашому боці."

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_H AkEvent]
SpokenText="Такими темпами вони довго не протримаються."

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_I AkEvent]
SpokenText="Чую запах свіжої крові."

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_J AkEvent]
SpokenText="Я сподівався, що хоч трохи розважусь."
